{
  "巴錄一書": {
    "0": {
      "0": "《巴錄書》（通稱《巴錄一書》，於LSV版本中標示為1 Baruch以區別）的開篇經文將此書歸於耶利米先知的著名助手巴錄名下（參《耶利米書》32:12；36:4,32；45:1）。該書由四篇體裁迥異的作品彙編而成，末篇題為〈耶利米書信〉（The Letter of Jeremiah）——此篇在希臘文傳統的重要抄本中曾獨立流傳。原著可能以希伯來文寫成，惟現僅存希臘文及其他語種譯本。故事背景設於巴比倫，描述巴錄向約雅斤王（Jehoiachin）及被擄群眾宣讀書卷後，眾人委託巴錄（1:7）將書卷連同獻禮送往耶路撒冷（1:1-14）。此書確切成書時間不明，但最終編訂版本可能完成於公元前二至一世紀間。"
    },
    "1": {
      "1": "以下是巴錄──尼利亞之子、瑪西雅之孫、西底家曾孫、哈沙第亞玄孫、希勒家來孫──在巴比倫所寫書卷的話語。",
      "2": "時在第五年七月七日，正值迦勒底人攻取耶路撒冷並以火焚城之日。",
      "3": "巴錄在猶大王約雅敬之子約雅斤，以及前來聆聽書卷的眾民耳中宣讀這話，",
      "4": "又當著貴胄、王子、長老，以及從最小到最大、所有居於巴比倫蘇得河畔之民的面誦念。",
      "5": "眾人哭泣、禁食，在耶和華面前禱告；",
      "6": "又按各人力量湊集銀錢，",
      "7": "差人送往耶路撒冷給希勒家之子撒羅之孫約雅敬大祭司，與同在耶路撒冷的眾祭司及百姓，",
      "8": "時值西彎月十日，他們收取從聖殿帶出、欲歸還猶大地的耶和華殿器皿，即約西亞王之子西底家所造銀器，",
      "9": "那是在巴比倫王尼布甲尼撒將約雅斤、貴胄、俘虜、勇士與本地民從耶路撒冷擄至巴比倫之後。",
      "10": "眾人說：「看哪，我們奉上銀錢，你們要用這錢購買燔祭、贖罪祭與香，預備素祭，獻於耶和華我們神的壇；",
      "11": "並要為巴比倫王尼布甲尼撒及其子伯沙撒的性命禱告，願他們的日子如天覆地之久；",
      "12": "耶和華必賜我們力量，使我們眼目明亮，得以在尼布甲尼撒王及其子伯沙撒蔭下存活，長久事奉他們，蒙他們恩待。",
      "13": "也請為我們向耶和華我們的神祈求，因我們得罪了祂，至今耶和華的烈怒與憤恨仍未轉離。",
      "14": "你們要在節期與聖會之日，於耶和華殿中誦讀我們奉上的這卷書，作認罪之舉。」",
      "15": "你們要說：「公義屬耶和華我們的神，羞愧卻歸我們──今日猶大人、耶路撒冷居民、",
      "16": "我們的君王、首領、祭司、先知與列祖，",
      "17": "因我們在耶和華面前犯罪，",
      "18": "違背祂，不聽從耶和華我們神的話，未行祂所賜的誡命；",
      "19": "自耶和華領列祖出埃及地至今，我們常悖逆耶和華我們的神，輕率行事不聽祂聲。",
      "20": "因此災禍緊隨，咒詛臨到──這咒詛是耶和華藉祂僕人摩西在領列祖出埃及、賜流奶與蜜之地時所命定的，如今應驗了。",
      "21": "然而我們仍未聽從耶和華我們神的話，不顧祂差遣眾先知傳給我們的信息，",
      "22": "反各隨己心惡念行事，侍奉外邦神，行耶和華我們神眼中看為惡的事。」"
    },
    "2": {
      "1": "因此，耶和華已實現祂向我們、審判以色列的士師、我們的君王、首領，以及以色列與猶大眾人宣告的話，",
      "2": "使大災禍臨到我們，正如摩西律法所載、在耶路撒冷發生、全天下未曾有過的災難。",
      "3": "以致各人吃自己兒子的肉，各人吃自己女兒的肉。",
      "4": "祂又使我們臣服於四周列國，在耶和華驅散我們到的萬民中成為羞辱與荒涼。",
      "5": "我們如此卑微，不得高舉，因我們得罪耶和華我們的神，不聽祂的聲音。",
      "6": "公義屬耶和華我們的神，羞愧卻歸我們與列祖，直到今日。",
      "7": "耶和華所宣告的一切災禍都已臨到我們。",
      "8": "然而我們仍未懇求耶和華開恩，使各人轉離惡念。",
      "9": "故此耶和華監察災禍，降於我們；因祂在所吩咐的一切作為中皆顯公義。",
      "10": "我們卻未聽從祂的聲音，未遵行祂設立的誡命。",
      "11": "主啊，以色列的神，祢曾用大能的手、神蹟奇事、大能大力與舉起的膀臂，領百姓出埃及，直到今日為自己得了名，",
      "12": "我們的神耶和華啊，我們犯罪、行惡，在祢一切典章上不義。",
      "13": "求祢轉離忿怒，因我們在祢驅散的列邦中只剩餘民。",
      "14": "主啊，求垂聽我們的祈禱與懇求，為祢自己的名拯救我們，使我們在擄掠者眼前蒙恩，",
      "15": "好叫全地知曉祢是耶和華我們的神，因以色列與其後裔稱為祢名下的子民。",
      "16": "主啊，求從祢聖所俯視眷顧我們；主啊，側耳垂聽，",
      "17": "睜眼察看。因墓中亡者氣息已絕，無法歸榮耀與公義於主；",
      "18": "惟心靈憂傷、屈身衰殘、眼目昏花、飢餓困乏之人，必將榮耀公義歸與祢。",
      "19": "主我們的神啊，我們陳明懇求非因列祖或君王的義，",
      "20": "因祢已照祢僕人先知所言，將烈怒憤恨傾倒我們──",
      "21": "「耶和華說：當負軛服事巴比倫王，住在我賜你們列祖之地。",
      "22": "若不聽從耶和華，不服事巴比倫王，",
      "23": "我必使猶大城邑與耶路撒冷周圍，歡笑之聲、新郎新娘之聲止息，全地必成荒場無人居住。」",
      "24": "我們卻不聽祢聲音拒服事巴比倫王，故祢藉先知僕人所言應驗：我們列王與列祖的骸骨必被拋離墳墓。",
      "25": "看哪，他們白日受烈日曝曬，夜間遭寒霜侵襲，在饑荒、刀劍、瘟疫中痛苦而死。",
      "26": "祢又因以色列家與猶大家的罪惡，使稱為祢名的殿荒涼，直到今日。",
      "27": "然而，主我們的神啊，祢仍按祢的恩慈與豐盛憐憫待我們，",
      "28": "正如祢僕人摩西在領命為以色列人寫律法之日所言：",
      "29": "「若不聽我聲，這大族群必在列邦中成為餘數，被我驅散。",
      "30": "因知他們是硬頸項之民必不聽從，但被擄之地他們必心裡醒悟，",
      "31": "承認我是耶和華他們的神。我必賜他們能聽的心與耳，",
      "32": "在被擄之地讚美我，思念我名，",
      "33": "回轉離棄硬頸與惡行，因他們必記念列祖在耶和華前犯罪的行徑。",
      "34": "我必領他們歸回應許列祖亞伯拉罕、以撒、雅各之地，作那地之主；我必使他們增多，不致減少。",
      "35": "我必立永遠的約作他們的神，他們作我的子民，不再將我民以色列從所賜之地拔出。」"
    },
    "3": {
      "1": "全能的主，以色列的神啊，心靈困苦、靈裡愁煩的人向祢呼求。",
      "2": "主啊，求垂聽施憐憫，因祢是憐憫的神；我們在祢面前犯罪，求祢憐恤。",
      "3": "祢坐著為王直到永遠，我們卻要永遠滅亡。",
      "4": "全能的主、以色列的神啊，求聽這些已死以色列人與罪人子孫的禱告——他們未聽祢聲音，以致災禍緊隨。",
      "5": "求勿記念列祖罪孽，惟念祢此時的大能與聖名。",
      "6": "因祢是耶和華我們的神，我們要讚美祢。",
      "7": "祢將敬畏植入我們心，為使我們求告祢名，在被擄中頌讚祢；我們已記起列祖在祢前所犯諸罪。",
      "8": "看啊，我們至今仍在祢驅散之地蒙受羞辱咒詛，因列祖離棄耶和華我們的神，我們擔當罪罰。",
      "9": "以色列啊，當聽生命的誡命，側耳領悟智慧。",
      "10": "以色列啊，你為何寄居敵國，在異鄉衰老，與死人同染污穢？",
      "11": "你竟被算作下入陰間之輩？",
      "12": "你已離棄智慧泉源。",
      "13": "若你行神的道，本可永居平安。",
      "14": "當尋求智慧、力量與明悟所在，方知長壽生命、眼中光亮與平安之處。",
      "15": "誰尋見她的居所？誰進入她的寶庫？",
      "16": "列邦首領何在？統治地上走獸之輩安在？",
      "17": "那些以空中飛鳥為戲，積蓄金銀令人倚靠，貪得無厭之人何在？",
      "18": "精於銀器、工巧難測之人，",
      "19": "皆消逝墜入陰間，他人取而代之。",
      "20": "青年見日光存活於世，卻不識智慧之道，",
      "21": "不解其路徑，子孫亦未擁抱，偏離正途甚遠。",
      "22": "迦南未聞此道，提幔未見此理。",
      "23": "亞甲子孫尋求聰明，米連與提幔商旅，寓言編者與智慧探索者，皆不知智慧之路。",
      "24": "以色列啊，神的殿何等宏大！祂產業之地何其廣闊！",
      "25": "其大無垠，其高難測。",
      "26": "曾有上古著名的巨人，體格偉岸善戰，",
      "27": "神卻未揀選他們，未賜知識之道；",
      "28": "他們因無智慧滅亡，被自己的愚昧吞噬。",
      "29": "誰曾升天取得智慧，從雲中帶下她？",
      "30": "誰曾渡海尋見她，以精金換取她？",
      "31": "無人知曉她的道路，無人明白她的途徑。",
      "32": "唯全知者識她，以悟性尋見她——那永遠造地、使四足獸遍滿的主，",
      "33": "祂發光體運行，光便遵命戰兢而往；",
      "34": "星辰按時發光，蒙祂呼召便歡然回應：「我們在此！」向造主欣然閃耀。",
      "35": "這是我們的神，無可與之比擬；",
      "36": "祂尋得一切智慧之道，賜予僕人雅各，所愛的以色列。",
      "37": "此後智慧顯現於地，與世人同住。"
    },
    "4": {
      "1": "此乃上帝永存之誡命書卷：持守者得生，離棄者必死。",
      "2": "雅各啊，當轉回抓緊它；在智慧光輝中前行。",
      "3": "勿將榮耀歸他者，莫將益處讓異邦。",
      "4": "以色列啊，我們有福，因上帝所悅之事已向我們顯明。",
      "5": "我民——以色列的紀念啊，當振作！",
      "6": "你們被賣與列邦非為滅亡，乃因觸怒上帝才交於仇敵。",
      "7": "你們獻祭鬼魔非獻上帝，激怒了造你們的主。",
      "8": "你們忘卻養育你們的永恆者，也使乳養你們的耶路撒冷哀傷。",
      "9": "她見上帝降怒於你們，便說：「錫安周圍的居民啊，聽！上帝使我陷入深重悲哀，",
      "10": "因我見永恆者使兒女被擄。",
      "11": "我曾歡喜養育他們，卻含淚送他們遠去。",
      "12": "無人可因我這遭棄寡婦歡喜，我為兒女之罪淪為荒涼——因他們背離上帝律法，",
      "13": "無視祂律例，未行誡命之路，未踏公義訓誨之途。",
      "14": "錫安居民啊，來記念我兒女被永恆者擄去之事。",
      "15": "祂從遠方差來無恥異族，語言陌生，不尊老人，不惜孩童，",
      "16": "奪走寡婦愛子，使孤獨母親與女兒分離。",
      "17": "但我——怎能幫助你們？",
      "18": "那降災者必救你們脫離仇敵之手。",
      "19": "我兒啊，前行吧！我已淪為荒涼。",
      "20": "我脫去平安衣袍，披上麻布哀哀求告：今生必向永恆者呼求。",
      "21": "我兒啊，振作！呼求上帝，祂必救你脫離仇敵權勢。",
      "22": "我信靠永恆者必拯救你們；因聖者將施憐憫，救恩臨近，我心得喜樂。",
      "23": "我曾含淚送你們遠行，上帝卻要將你們永遠歡喜歸還。",
      "24": "如今錫安鄰邦見你們被擄，不久將見上帝以榮耀輝煌施行拯救。",
      "25": "我兒啊，當忍耐上帝所降之怒，因仇敵逼迫你們；不久必見他們滅亡，踐踏其頸項。",
      "26": "我嬌兒行經崎嶇路，如羊群被仇敵擄去。",
      "27": "我兒啊，振作！呼求上帝，因降災者必記念你們。",
      "28": "你們既曾心想偏離上帝，如今當十倍熱切尋求祂。",
      "29": "那降災者必以救恩使你們重獲喜樂。」",
      "30": "耶路撒冷啊，振作！那按名呼召你的必安慰你。",
      "31": "苦待你、見你傾倒而喜者將遭禍！",
      "32": "奴役你兒女的城邑有禍！收留你子的有禍！",
      "33": "她既幸災樂禍，必為自己荒涼哀哭。",
      "34": "我必除盡她眾民之狂歡，使誇耀變為哀號。",
      "35": "永恆者的火必長久降臨，惡魔將久居其中。",
      "36": "耶路撒冷啊，舉目東望，看上帝賜你的喜樂。",
      "37": "看哪，你遣散的眾子奉聖者之言，從東到西聚集歸來，以上帝榮耀為樂。"
    },
    "5": {
      "1": "耶路撒冷啊，脫去哀傷患難的衣袍，穿上上帝永恆榮耀的美飾。",
      "2": "披上上帝所賜公義的外袍，頭戴永恆者榮耀的冠冕。",
      "3": "因上帝要將你的光輝顯於普天下。",
      "4": "你必蒙上帝永遠稱為「公義之安寧」與「敬虔之榮耀」。",
      "5": "耶路撒冷啊，起來登上高處，舉目東望，看你的兒女從日落至日出之處，因聖者之言聚集歸來，欣喜上帝記念他們。",
      "6": "他們曾被仇敵徒步擄去，上帝卻要使他們乘榮耀的御座，如君王般歸返。",
      "7": "上帝命崇山峻嶺削為平地，谷穴填滿成坦途，使以色列在祂榮耀中安然前行。",
      "8": "更有樹林與各樣香樹按上帝命令蔭庇以色列。",
      "9": "上帝必以祂的憐憫公義，在榮耀光輝中喜樂引領以色列。"
    },
    "6": {
      "1": "以下是耶利米奉上帝之命寫給將被巴比倫王擄去之民書信的副本，為作見證：",
      "2": "「因你們在上帝前所犯之罪，必被巴比倫王尼布甲尼撒擄去。",
      "3": "當你們到巴比倫後，將居住多年，歷經漫長時期直到七代；此後我必安然領你們歸回。",
      "4": "如今你們在巴比倫必見金、銀、木所造之神像被人肩扛，令列國畏懼。",
      "5": "要謹慎，切勿效法外邦人，看見神像前後民眾跪拜時，不可心生畏懼。",
      "6": "當心裡說：『主啊，惟獨該敬拜祢。』",
      "7": "因我的使者與你們同在，我親自看顧你們靈魂。",
      "8": "這些神像雖經匠人打磨，外鍍金銀，實為虛假不能言語。",
      "9": "他們取黃金如裝飾愛美少女，為神像頭製冠冕；",
      "10": "祭司常從神像取金銀自用，",
      "11": "甚至贈予娼妓，並為金銀木偶穿戴人衣。",
      "12": "這些神像連鏽蝕蟲蛀都無法自救，雖披紫袍仍衰殘。",
      "13": "因殿中塵土積滿，他們需擦拭神像面容。",
      "14": "那不能處死冒犯者的神像竟執權杖如國中審判官，",
      "15": "右手持匕首斧頭，卻無法自救於戰亂盜賊。",
      "16": "由此可知非真神，故勿懼怕。",
      "17": "如器皿破損便無價值，這些神像在殿中擺設時，眼睛滿是入殿者的腳塵。",
      "18": "祭司用門閂鎖牢神殿，防盜賊竊取，如同嚴守待決死囚的監牢。",
      "19": "他們點燃蠟燭，數量超過所需，自己卻看不見。",
      "20": "神像如殿梁般呆立，地裡爬蟲蛀蝕其身與衣袍，人卻說其心被蟲食。",
      "21": "殿中煙燻使神像面容發黑，他們毫無知覺；",
      "22": "蝙蝠、燕子、飛鳥停駐其身，貓也任意趴臥。",
      "23": "由此可知非神，勿懼。",
      "24": "雖以黃金裝飾使其華美，若不除鏽便無光澤，鑄造時亦無感知。",
      "25": "無氣息之物竟被高價購買。",
      "26": "無腳之神像需人肩扛，顯明其毫無價值。",
      "27": "侍奉者蒙羞，因神像若倒地不能自起，屈身無法直立；祭物擺設如對待死人。",
      "28": "祭司變賣祭物自用，其妻以鹽醃藏部分，卻不施捨貧困殘弱。",
      "29": "經期與產婦觸摸祭物，由此可知非神，故勿懼。",
      "30": "婦人在金銀木偶前擺設食物，豈配稱為神？",
      "31": "祭司在殿中坐席，衣衫撕裂，剃髮剃鬚，頭無遮蓋。",
      "32": "他們在神像前嚎哭，如人喪宴哀號。",
      "33": "祭司剝神像衣袍給妻兒穿戴。",
      "34": "神像不能報善惡，不能立王廢王，",
      "35": "不能賜人財富，縱人許願不還也不追討，",
      "36": "不能救人脫死，亦不助弱者抗強者。",
      "37": "他們無法治癒盲人，亦無法解救困苦者。",
      "38": "不能憐憫寡婦，不能善待孤兒。",
      "39": "這些鍍金銀的木偶猶如山中鑿出的石塊，侍奉者終將蒙羞。",
      "40": "連迦勒底人都輕蔑這些神像，人豈能視之為神？",
      "41": "見啞巴不能言語，竟帶他來求告貝耳神，彷彿神能領會。",
      "42": "他們自身無悟性，故棄神像而不顧。",
      "43": "婦女腰繫繩索坐於路旁，燃糠為香；若被路人引誘苟合，反辱同伴未被垂青、繩索未斷。",
      "44": "凡此種種盡屬虛謊，人豈能稱之為神？",
      "45": "木匠金匠所造之物，不過匠人手中的玩物。",
      "46": "匠人自身尚且短命，所造之物豈能長存？",
      "47": "他們留給後人的盡是虛謊與羞辱。",
      "48": "戰亂瘟疫臨頭時，祭司只顧商議如何與神像一同藏匿。",
      "49": "既不能自保於戰禍瘟疫，人豈不知其非神？",
      "50": "木外包金銀之物，日後必顯虛假本質；",
      "51": "萬國君王將知這些只是人手所造，毫無神性。",
      "52": "如此顯而易見，豈能稱神？",
      "53": "不能立國君，不能降甘霖，",
      "54": "不能審判伸冤，如同天地間的烏鴉般無用。",
      "55": "火焚木造包金銀之神殿時，祭司逃命，神像如梁柱焚毀。",
      "56": "不能抵禦君王仇敵，人豈可信奉為神？",
      "57": "包金銀的木偶，連盜賊也無法逃脫，",
      "58": "強者奪其金銀衣袍揚長而去，神像無能自護。",
      "59": "寧為彰顯勇力的君王，或家中實用器皿，或守護門戶的門扇，或宮中的木柱，也勝過這些假神。",
      "60": "日月星辰順命運行，光芒璀璨；",
      "61": "閃電絢麗，風吹遍全地，",
      "62": "雲隨神命覆蓋世界，火遵旨焚燒山嶺樹木。",
      "63": "這些神像外觀能力皆不能與之相比。",
      "64": "既不能審判，又不能行善，人豈能視之為神？",
      "65": "既知非神，切勿畏懼。",
      "66": "不能祝福或詛咒君王，",
      "67": "不能顯天象，不能如日月發光。",
      "68": "走獸尚能避難自救，勝過這些假神。",
      "69": "由此明顯可知並非神明，故勿懼怕。",
      "70": "如瓜田嚇雀的稻草人毫無作用，包金銀的木偶亦然。",
      "71": "又似園中白荆棘任鳥棲息，或如棄於暗處的屍體。",
      "72": "見其華麗紫衣腐朽，神像終被消耗，成為國中羞辱。",
      "73": "故義人遠離偶像，必不受辱。」"
    }
  }
}