{
  "以諾一書": {
    "1": {
      "1": "以諾的祝福：這是以諾對被揀選者與義人的祝福。在大苦難來到的那天，不屬亞呼威的人要滅亡，義人卻站立得住。",
      "2": "以諾是蒙福的人，是屬亞呼威的義人，他張開眼睛，看見了異象，便作個比喻說：「這是從天上而來的神聖異象，是眾天使向我啟示的；我從天使那兒聽見一切，並且明白了。我所尋找的不是現今的世代而是那遙遠的、將要來臨的世代。我下面要說的，是有關被揀選的人和他們的事。」",
      "3": "我作比喻說 : 「宇宙永恆至高獨一真神亞呼威，偉大的聖者，祂要從祂的居所出來。",
      "4": "祂要從那裏降臨在西乃山上，祂以大能大力顯現在祂的營中，這營乃是從天而來的。所有人都要驚惶，守望的聖者都要戰抖。",
      "5": "他們要被大大的恐懼和戰慄所勝，直到世界的末了。",
      "6": "大山和高處都要墜落和驚惶。高山將要夷平，又要像蜂巢般在火中溶化。",
      "7": "大地將要裂開，地上的一切都要滅亡。審判將會臨到萬物， 包括義人。",
      "8": "祂要把平安賜給義人。祂保守被揀選的人，要以恩慈待他們。他們全都是屬於永恆至高真神的，他們要興旺，並要蒙祝福，永恆至高真神的光將要光照他們。",
      "9": "看哪，祂帶著祂的千萬聖者降臨，要在眾人身上施行審判。祂要消滅惡人，並要按各人所行的斥責眾人，祂要審判罪人和惡人所犯的罪。"
    },
    "2": {
      "1": "你們要觀看天上一切的活動 ，它們並沒有絲毫的改變，並要觀看天上的光體，看它們如何上升和落下；它們各按各的季節，有自己的系統；它們不會偏離己安排好的秩序。",
      "2": "你們要觀看大地，認識自開始到末了所發生的事情，亞呼威的作為彰顯在其中，一直沒有改變。",
      "3": "你們要觀看夏天和冬天，看水、雲彩和露珠如何充滿全地；祂叫雨水降臨在大地之上。"
    },
    "3": {
      "1": "你們要留心觀看萬物還有那些樹，要看為何當所有樹葉都枯乾落下時，惟獨那十四棵樹不落葉 ，而且舊有的樹葉能再生長兩至三年，待新的樹葉長出時才枯萎。"
    },
    "4": {
      "1": "你們再要觀看夏天的日子，看看太陽的熱力如何照耀著大地 ，並掌管著她。至於你們，你們要因為太陽的熱力而渴求庇蔭;火燙的熱力燃燒著大地，你們會因此而不能在地上或石上行走。"
    },
    "5": {
      "1": "你們要察看青翠的樹如何長出濃茂的葉子，並結出果子。你們當注意看萬物，要曉得造物主如何造成它們。萬物都屬於永活的亞呼威。",
      "2": "祂的工作年復一年，不斷地繼續和延伸下去。祂一切的作為盡是興旺，萬有都服從祂，這是永不改變的；萬物皆按照亞呼威的命定而運作。",
      "3": "你們試看看海洋，海水不會分開，卻要完成自己的責任。",
      "4": "至於你們，你們沒有恆久地忍受苦難，又未能遵行亞呼威的吩咐，你們違背祂，並以你們不潔的嘴唇說出苛刻和刺耳的說話，褻潰祂的神聖。啊，你們是心硬的人，願你們得不著平安！",
      "5": "因此，你們要詛咒自己的日子，你們一生的年日將要滅亡，永遠的詛咒要加倍的臨到你們，你們必不蒙憐恤。",
      "6": "到那日子，義人要視你們的名字為永恆的詛咒；罪人卻要不斷咒罵你們和其餘的罪人。",
      "7": "蒙揀選的卻要領受光、喜樂和平安，他們將承受地土。你們這些惡人卻要承受詛咒。",
      "8": "主亞呼威將要把智慧賜給蒙揀選的人。他們要活下去，卻不會因為邪惡或是驕傲而再次落入罪中；有智慧的人是謙卑的，他們不會再陷入罪中。",
      "9": "審判的主不會按他們一生的年日而審判他們，他們也不會因瘟疫或是永恆至高真神的震怒而死亡，他們卻要成全亞呼威所指定給他們一生的年日。",
      "10": "他們的生命將在平安中延長，他們可喜樂的日子將在快樂和平安中倍增，一生一世也是這樣，直到永遠。"
    },
    "6": {
      "1": "在那些日子，人的兒女在世上多起來，有些人生了美麗動人的女兒。",
      "2": "天上的兒子，就是天使看見她們，便想得著她們。他們彼此說：「來吧，讓我們從人的女兒中挑選妻子，並生兒養女。」",
      "3": "他們的領袖阿撒瀉勒(Azaz'el)大家說：「恐怕你們日後或會不贊同這樣做，我就得獨自承擔這極大的罪。」",
      "4": "但他們一致回答他說：「讓我們一同起誓，並以咒語約束大家不會放棄這提議，我們言出必行。」",
      "5": "於是他們一同起誓，並以(咒語)彼此約束。'",
      "6": "他們一共有二百個天使，他們下到亞多斯('Ardos) ，就是黑門山(Hermon) 的山頂。他們稱這山為亞門山(Armon) ，因為他們曾經一同起誓，並以咒語彼此約束。",
      "7": "他們的名字記載在下面:阿撒瀉勒(Azaz'el)，是以下這些天使們的領袖，阿拉卡(Araklba)、拉末爾(Rame'el) 、譚爾(Tam'el) 、蘭爾(Ram'el) 、但爾(Dan'el) 、以斯克(Ezeqel) 、巴拉克耶(Baraqyal) 、亞斯爾(As'el) 、亞馬羅斯(Armaros) 、巴他爾(Batar'el) 、安南爾(Anan'el) 、撒克爾(Zaqe'el) 、沙素馬斯維爾(Sasomaspwe'el) 、卡士他爾( Kestar' el )、土爾(Tur'el) 、雅馬尤(Yamayol) 和亞拉斯耶( Arazyal)。",
      "8": "這些就是每十個天使和其餘天使的首領。"
    },
    "7": {
      "1": "他們於是為自己娶妻，他們各自揀選一個女人，並開始與她們交合。他們教女人學習醫藥法術、咒語、根部的切割法，和有關植物的知識。",
      "2": "這些女人懷了孕，生出巨人來，他們高三百肘。",
      "3": "這些巨人吃掉全部人所種出的食物，人們開始厭惡餵養他們。",
      "4": "巨人轉過身來要吃他們。",
      "5": "他們開始犯罪，吃飛鳥、野獸、爬蟲和魚類。他們吞吃彼此的肉體，並以血為飲料。",
      "6": "這時，大地控訴壓迫她的人。"
    },
    "8": {
      "1": "阿撒瀉勒(Azaz'el) 教人造劍、刀、盾牌和護胸甲；他給他們所揀選的人展示手鐲、飾物、用銻做的眼影膏、裝飾品、眼皮美化品、各式各樣的寶石，和各種上色用的酊劑。",
      "2": "很多惡人犯姦淫和作惡，他們的行為盡是邪惡的。",
      "3": "亞馬士拉斯( Amasras )教授咒語和根部的切割法；亞馬羅斯( Armaros )教授解咒的方法；巴拉基耶( Baraqiyal )教授占星術；可卡拉爾( Kokarer'el )教授神蹟奇事(的知識)，譚爾(Tam'el)教授觀星法；亞斯達爾(Asder'el) 教授月亮的軌道和騙術。",
      "4": "人們大聲呼喊，他們的聲音直達天上。"
    },
    "9": {
      "1": "之後，米迦勒(Michael) 、加百列(Gabriel)、拉斐爾(Raphael) 和烏利爾(Uriel)   從天上仔細察看，他們看見有血傾盆落在地上，一切的迫害都降臨在地上。",
      "2": "他們彼此說：「大地將他們的聲音從她那虛空的根基帶到天的門前。",
      "3": "天上的眾聖者啊 ，如今人的霝魂正向你們呼求說：『請把我們的冤情帶到至高者面前。』」",
      "4": "於是他們對諸天的亞呼威說：「祂是萬主之主、萬神之神、萬王之王，祂榮耀的寶座一直屹立在世上，歷世歷代也是如此。祢的名在全世界何其聖潔和榮美，萬人都稱頌祢。",
      "5": "祢創造了萬有，萬有的權柄都屬乎祢。在祢面前，一切都是赤裸和敞開的，祢洞悉萬物:沒有甚麼能逃避祢的眼目。",
      "6": "祢看見阿撒瀉勒(Azaz'el) 的作為，祢知道他如何將一切壓迫人的方式帶到地上。他們又向人展示了天上永恆的奧秘，以致人現在也學會了。",
      "7": "還有，祢賜阿撒瀉勒(Azaz'el) 權柄，管理他的同伴，他卻和他們一同與那些住在地上的人的女兒交合；",
      "8": "他們與這些女人同睡，就玷污了自己，他們又向她們展示了各式各樣的罪。",
      "9": "至於這些女人，她們生下了巨人，以致整個大地都充滿了血和迫害。",
      "10": "看哪，當聖者呼叫的時候，死去的人要把他們的請求帶到天的門前。他們的嘆息已經上達至天上 ，他們不能脫離地上的壓迫。",
      "11": "祢明白一切，甚至在事物存在之先，祢已經知道了；祢看見這些事，但祢沒有告訴我們應該怎樣做。」"
    },
    "10": {
      "1": "然後至高者，就是偉大和聖潔的那位說話了！祂差亞述耶( Asuryal )到拉麥的兒子那裹， 說 :",
      "2": "「奉我的名告訴他：『躲起來吧!』 要向他啟示那將要來臨的終局;因為大地和萬物都要被毀滅。洪水( Deluge )將要臨到全地；地上的一切都要被毀滅。",
      "3": "你要指導他，好叫他得以逃避洪水，使他的後嗣可以歷世歷代的保存下去。」",
      "4": "其次，主對拉斐爾(Raphael) 說：「把阿撒瀉勒(Azaz'el) 的手腳捆綁起來， 並且把他丟進黑暗裏！」於是他在杜達爾( Duda'el)的曠野挖了個洞，把阿撒瀉勒(Azaz'el) 丟在裏面；",
      "5": "他又用粗糙和尖銳的石頭堆在他的上面。他遮蓋他的臉，使他看不見光；",
      "6": "到審判的日子，他要被送到火裏。",
      "7": "又要把生命帶到天使所敗壞的大地上。祂要向大地宣告生命之道；祂要把生命賜給她。人所有的兒女不會再因為天使教給兒子的奧秘而滅亡。",
      "8": "阿撒瀉勒(Azaz'el) 把自己的作為教給人，敗壞了全地;地要將所有的罪都寫在他的身上。",
      "9": "主又對加百列說：「你要對付私生子和墮落的人，並要對付從淫亂所生的兒女。要消滅從淫亂所生的兒女，要把守望者的兒女從人的當中趕出去。要使他們彼此攻擊，好叫他們在爭戰中滅亡，他們的日子不多了。",
      "10": "他們會代表自己，也站著他們的父親而不顧一切地懇求你們，因為他們希望能得著永恆的生命。他們希望他們各人都可以活到五百歲。」",
      "11": "主又對米迦勒說：「阿撒瀉勒(Azaz'el) 和他的同伴與女人交合，讓他們知道，他們將會與這些女人一同死亡，因為他們玷污了自己。」",
      "12": "他們將與自己的兒女彼此爭戰，他們將看見自己的摯愛被消滅；到時，你要將他們捆綁在地下的石堆裹，為時七十個年代，直至審判的日子和終結的時刻來到，直至永恆的審判來作總結的時候。",
      "13": "在那些日子，他們必被領到火的下面受折磨，他們要永永遠遠被囚在那裏 。",
      "14": "當他們被燒死的時候，那些曾經與他們合作的人會跟他們囚在一起，直至所有世代的末了。",
      "15": "你要消滅一切愛享樂的霝魂和守望者的兒女，因為他們對人行了不義。",
      "16": "要消除地上的不義。一切的邪惡和不義都要終止，公義和真理的樹將永遠長存，主亞呼威將要栽種喜樂。",
      "17": "那時，所有的義人將會逃命；他們要成為活人，直至他們生養眾多，遍滿地面；他們在年青和年老的日子均能得享平安。",
      "18": "在那些日子，大地將會由公義管治，地上遍滿了樹木和祝福。",
      "19": "他們要在地上栽種人喜悅的樹，就是葡萄樹。葡萄樹的栽種者也要做酒來滿足人的需要。凡種在地上的種子，種一份的要收成千份 ，種一份橄欖的要得著十份的橄欖油。",
      "20": "你要除去那些行在地上的不義、污穢、壓迫、罪惡和不潔，你要從地上除去這一切。",
      "21": "人所有的兒女要成為公義的，全地的國都要敬拜和頌讚我；他們要向我俯首稱臣。",
      "22": "大地將不再有污穢、罪惡、瘟疫和苦難；從今以後，我永遠不會再使這些事發生在地上。"
    },
    "11": {
      "1": "在那些日子，我要打開天上的倉庫，把福氣降在地上，在人的兒女手裏所辦的一切事上賜福與他們。",
      "2": "將有平安和真理行在地上，歷世歷代也是如此。"
    },
    "12": {
      "1": "在這些事發生之前，以諾躲藏起來，沒有人知道他怎樣躲起來，並躲在何處。",
      "2": "他與守望者和聖者同住同行，他的日子盡是如此。",
      "3": "我以諾頌讚大能者的主亞呼威和宇宙的君王亞呼威。",
      "4": "那個時候守望者在叫我。他們對我說：「天上的守望者都離開了上天，就是那神聖永恆之所，他們因為與女人交合而玷污了自己，他們像世上的兒女般作事，他們為自己娶妻。公義的文士以諾，你要去使他們知道他們在地上大大的玷污了自己；",
      "5": "他們必得不著平安，他們的罪也必不蒙赦免。",
      "6": "他們的兒女喜歡看自己所愛的人被殺害。他們要為著兒女的滅亡而嘆息哀求，他們將永遠得不著平安。」"
    },
    "13": {
      "1": "以諾上前對阿撒瀉勒(Azaz'el) 說：「你必不能得享平安;嚴峻的審判要臨到你。",
      "2": "他們將會捆綁你，你不會有安息和祈求的機會 ，因為你教人行不義，又因你指示他們羞恥、不義和罪惡的行為。」",
      "3": "然後我對他們全體說話；他們大為驚慌，被恐慌和戰慄所勝。",
      "4": "他們懇請我撰寫禱文，以求得著記念，好使他們可以向亞呼威祈求寬恕，我也可以把禱文呈獻給天上的亞呼威。",
      "5": "他們因犯罪而受到譴責，從此不能再開口說話，也不能張開眼睛仰望上天。",
      "6": "於是我為他們寫祈禱文，祈求主亞呼威記念他們，我代表他們各人的靈和所作的事向亞呼威求情，他們祈求罪得赦免，也祈求可以活得更久。",
      "7": "我在黑門山的西南面、但的河邊坐下，我頌讀之前所寫的禱文，為他們祈求恩典，直至我睡著了。",
      "8": "看哪，有夢和異象臨到我，我在異象中看見很多瘟疫， 以致我可以向天上的兒女說話，並斥責他們。",
      "9": "當我醒過來之後，我去見他們，他們當時正在那位於利巴嫩和散撒( Sanser )中間的利斯耶爾(Lesya'el) 商討事情，他們在掩面哭泣。",
      "10": "我向他們詳述在夢中所看見的異象，我用公義的言辭斥責這些天上的守望者。"
    },
    "14": {
      "1": "這卷書卷所記載的，是有關公義的話語和有關永恆守望者的刑罰，乃是按照那偉大的聖者在異象中的啟示而撰寫的。",
      "2": "我睡著的時候看見了異象，我用肉身的舌頭和口裏的氣息說話，這氣息乃是至聖者賜給人的，好叫他人能憑氣息說話，也好叫能在心中明白；聖者創造了悟性，把悟性賜給人。",
      "3": "就是這樣，祂創造了我，也賜我悟性的言語，好叫我能責備守望者，即天上的兒女。",
      "4": "我為你們寫了祈禱文—它在異象中出現了一在永恆的日子裹，你們的禱告必不會蒙垂聽；審判將要臨到你們身上。",
      "5": "從現在開始，你們將不能上到天上，直到永永遠遠，你們卻要留在地上，永永遠遠的被囚在那裏。",
      "6": "在這事發生之前，你們將看見自己所愛的兒子的滅亡，他們不能使你們喜樂，卻要在你們面前倒在劍下。",
      "7": "你們替他們祈求，卻不蒙垂聽；你們也站著自己的作為而痛哭和祈禱，但也同樣不蒙垂聽，你們必不會引述我在書中所寫的任何一句話。",
      "8": "看哪，我在異象中看見雲彩，它們在呼喚我；雲霧也呼喚我；眾星和閃電把我推向前方，使我有渴想。在異象中，我乘著風飛往天上。",
      "9": "我一路飛往天上 ，直至我來到一道牆的前面，這牆是用白色的大理石建造的，還有火舌圍繞著它;我害怕起來。",
      "10": "我走進火中，來到一間用大理石造成的大屋前，它的內牆好像是馬賽克圖案，是用白色大理石砌成的，地面是水晶做的，",
      "11": "天花板則好像眾星和閃電的軌道，基路伯如火般在眾星和閃電的中間，基路伯旁邊有屬天的水",
      "12": "烈焰的火圍繞著每一道牆，牆角的門也被火燃燒著。",
      "13": "我走進那如火般熱、又如冰般冷的屋內，裏面甚麼也沒有。我因恐懼而戰慄。",
      "14": "當我正在顫抖時，我跌倒在地上，並看見了異象。",
      "15": "看哪，在我前面有一個出口，還有另一所比先前那所更大的房子，它的一切都是用火舌建造成的。",
      "16": "它無論在榮耀和尊貴等各方面都比先前的更勝一籌，我實在無法向你們述說其榮美和偉大。",
      "17": "它的地面是火焰，其上有閃電和眾星宿的軌道；燃燒的烈火是天花板。",
      "18": "我觀看，見有一寶座在裏面，其外表像水晶，其輪像烈日；我聽見基路伯的聲音；",
      "19": "有烈焰的火泉從寶座下面流出。我不能正面的望向它。",
      "20": "寶座上面坐著至尊的榮耀，祂的衣服發光，比太陽還要燦爛，比雪更潔白。",
      "21": "沒有天使能走進來見祂的面，祂是至善、至榮耀的那一位；也沒有血肉之軀可以看見祂，",
      "22": "祂的周圍有烈火圍著，前面有大火看守著;在祂面前侍立的有千千萬萬之眾，沒有人能走近祂。",
      "23": "祂不需要人給祂意見，就近祂的聖者不會在夜間走開，也不會離祂而去。",
      "24": "直到那個時候，我一直掩面俯伏，全身都在顫抖。主亞呼威親自呼喚我，對我說：「到我這裏來，以諾，來聽我聖潔的話語。」",
      "25": "祂扶我起來，又帶我到門前，但我仍然不敢抬起頭來。"
    },
    "15": {
      "1": "祂把我扶起，親自對我說：「以諾。」 然後我聽見祂說：「不要怕，以諾，你是正義的人，是公義的文士；到我跟前來，聽我的聲音。",
      "2": "你被差到這兒來替天上的守望者代求，你要對他們如此說：『你們理應為人類代求，現在倒要人為你們代求。",
      "3": "你們離開了聖潔永恆的高天；你們與女人同睡，因人的兒女而玷污了自己，你們像地上的兒女般行事，並生出巨人兒子來，你們為甚麼要這樣做？",
      "4": "你們確實曾經是聖潔、屬霝和活著的，且擁有永恆的生命；但如今你們卻因女人玷污了自己，你們與血肉之軀生兒養女，你們貪戀人的血，跟他們一樣生出必死和必朽壞的肉體。",
      "5": "因為這個緣故，我已把妻子賜給你們，好叫她們可以得著種籽 ，並生兒養女；這樣，你們在地上的作為就不會被挪去。",
      "6": "你們從前確實是屬霝的，你們擁有永恆的生命，歷世歷代在世上都是不死的。",
      "7": "這就是為甚麼我先前並沒有給你們娶妻，因為天就是天上的霝體的住處。』",
      "8": "「從霝和肉體結合而生出的巨人要在地上被稱為邪霝，因為他們的住處是在地上，也就是在大地之內。",
      "9": "邪靈從他們的身體出來。因為當他們從聖者被造的那一天起，他們已經成為守望者；他們最初的根源是屬霝的。他們在地上將成為邪惡的，他們將被稱為邪霝。",
      "10": "天乃是天上的霝體的住處；至於那些在地上出生的霝 ，他們乃是屬於地的，地是他們的住處。",
      "11": "巨人的霝彼此為敵；他們將要敗壞、墮落、被激動，並跌倒在地上，引來很多的傷痛。他們不吃、不喝，也不被認識。",
      "12": "這些霝將要起來對抗人的兒女和女人，因為他們乃是從他們而生出的。"
    },
    "16": {
      "1": "巨人和屬霝的霝體，以及他們所生出的肉體—他們敗壞卻沒有被審判，從大屠殺和毀滅和他們死亡的日子，直到那為萬物作總結的日子來到時，直至大時代的成全，直至守望者和惡者被審判的時候，他們將要滅亡。",
      "2": "你被差到這兒來替那些從前居於天的守望者代求， 你要對他們如此說 :",
      "3": "『你們曾經住在天上，但你們並不曉得天上一切的奧秘，你們只認識那些被棄絕的奧秘。你們的心剛硬，就把這些奧秘傳給了女人，女人和男人藉著這些奧秘、使地上的惡行大大的增加了。』告訴他們：『因此，你們必得不著平安！』"
    },
    "17": {
      "1": "他們把我提到一處地方，那兒的使者好像火焰。他們若是願意，就能夠以人的樣式出現。",
      "2": "他們帶我到山上旋風結集之處，其山頂彷彿直達天庭。",
      "3": "我看見在極深之處有光和雷的住處;那裏有弓、箭、箭袋、烈焰的劍和閃電。",
      "4": "他們把我提到生命的活水旁，去到西方的烈火那兒，就是日落之處。",
      "5": "我來到火湖，烈火像泉水般湧入西方的大海裏。",
      "6": "我看見所有的大河，我來到漆黑之處，在那兒，人必須步步為營。",
      "7": "我又看見暴風雨中的群山，眾水就是從那兒流到各大海裏。",
      "8": "我還看見地上一切河流和海的源頭。"
    },
    "18": {
      "1": "我看見所有風的倉庫，我看見亞呼威如何以風裝飾一切的創造和地的根基。",
      "2": "我看見地的角石；我看見生出地的四風，以及天上的穹蒼。",
      "3": "我看見風乘著天之四極，站在天和地之間，這就是天的柱子。",
      "4": "我看見四風，是風使天、太陽和眾星運行不息。",
      "5": "我看見霝魂乘著雲彩飛過。我在地極看見天使的軌跡，還有天上的穹蒼。",
      "6": "我一直向西方行；有光日夜照著那七座寶石山，它們三座向東，三座向南。",
      "7": "向東的山是彩石山，一座有明珠，另一座有能治病的寶石;向南的山是紅石山。",
      "8": "至於在中間的山，它像亞呼威的寶座般伸至天上，它的石呈白色，看來似大理石，山頂則是藍寶石造成的；",
      "9": "我看見烈焰的火。",
      "10": "我見到在群山裏面竟然有一個地方，是在大地之上的，諸天就是在那兒連在一起。",
      "11": "我又看見一個深坑，它的柱有天上的火在燃燒;我看見有火柱降落在裏面，其高度和深度都是無法測度的。",
      "12": "我看見在坑的上面有一個地方，天上的穹蒼不在其上，其下亦沒有地的根基，也沒有水。那裏甚麼也沒有，連飛鳥也沒有，那是個荒涼和恐怖的地方。",
      "13": "我在那裏看見七顆星，像是巨大的火焰山。",
      "14": "那時天使對我說：「這就是天和地的終極之處，是眾星和天上的權柄的囚室。",
      "15": "試看看那些在火中輾轉翻騰的星星，它們打從一開始便不遵行亞呼威的命令，他們沒有準時的到達。",
      "16": "亞呼威便發怒囚禁它們，直至在奧秘之年，它們的罪惡完結的時候。」"
    },
    "19": {
      "1": "烏利爾(Uriel) 對我說：「那些與女人結合的天使之霝，他們將以不同的外貌站在這兒。他們玷污了人，帶他們走進謬誤中，他們於是把魔鬼當作為神明，並且獻祭給他們；他們要在審判的大日子被審判，直至他們被了斷。",
      "2": "那些因天使的引誘而偏離正路的女人成了邪惡。",
      "3": "故此我，以諾，唯獨我在異象中看見一切的終局；沒有人能看見我所看見的。"
    },
    "20": {
      "1": "聖潔的天使警醒守望，他們的名字記在下面",
      "2": "烏利爾(Uriel)是個聖潔的天使，他屬於永恆和戰慄。",
      "3": "拉斐爾是個聖潔的天使， 他有人的霝。",
      "4": "拉古爾(Raguel) 是個聖潔的天使，他替世界和光體復仇。",
      "5": "米迦勒是個聖潔的天使，他順服亞呼威的旨意，對世人和國家施慈愛。",
      "6": "沙拉卡爾(Saraqa'el) 是個聖潔的天使，他受託管理罪人的心霝。",
      "7": "加百列是個聖潔的天使，他管理伊甸園、蛇和基路伯。"
    },
    "21": {
      "1": "我來到一處空虛混沌的地方。",
      "2": "在那兒 ，我發現上面並沒有天，下面也沒有地，那是個混亂和恐怖的地方。",
      "3": "我看見天上的七星被囚在那兒，它們看似正在燃燒的大山。",
      "4": "那個時候，我說：「他們因何罪而被囚，他們為何被丟在這裏？」",
      "5": "一直陪伴著我、指引著我的聖潔天使烏利爾對我說：「以諾啊，你為何如此問，你又為何質疑，並大發熱心？",
      "6": "這些屬天的眾星違背了亞呼威的命令，因而被囚在這兒，它們要按照所犯的罪被拘禁千千萬萬年。」",
      "7": "然後我繼續往前行。我來到另一處更可怕的地方，看見更可怕的事情:有大火在燃燒和冒煙？那地方有一裂痕延伸至最末的海，有洶湧的火柱傾注入海裏？我看不見、也無法估計其覆蓋的範圍和大小。",
      "8": "那時我說：「何其可怕的決口！看見它，我的心何其傷痛！」",
      "9": "陪伴著我的聖潔天使烏利爾對我說：「以諾啊，你為甚麼如此害怕？」 我回答說 ：",
      "10": "「我因著這可怕的地方和這使人心痛的情景而驚惶。」他於是對我說：「這是天使的囚室；他們要永遠被拘禁在這裏。」"
    },
    "22": {
      "1": "然後我來到另一處地方，他向我展示在西邊極高的石山，",
      "2": "它的四個角落極其美麗；它的裏面有一又深又闊又平滑的東西在滾動；這地方看起來異常深遠和黑暗。",
      "3": "那時，陪伴著我的聖潔天使拉斐爾(Raphael) 對我說：「死人的霝魂要在這四個美麗的角落聚集，人的兒女的霝魂要集合在這裏。",
      "4": "他們預備這個地方，為的是要安置他們(即人的霝魂) ，直到審判的日子，就是那預定的終極審判的時候。」",
      "5": "我看見已死的人的兒女的霝，他們的聲音一直上達至天上。",
      "6": "我問旁邊的天使拉斐爾(Raphael) 說：「這霝在提出控訴，他的聲音直達於天 ，這到底是誰的霝？」",
      "7": "他回答我說：「這就是離了亞伯的霝，他的弟兄該隱把他殺了；他繼續控訴該隱，直至該隱的後嗣在地上消失為止，直至他的後嗣與人的後嗣分開。」",
      "8": "我在那個時候問關於他、也是關乎萬有審判的問題，我說：「為甚麼要分開他們？ 」",
      "9": "他回答我說：「這三樣的用處，就是要分開死人的霝魂。義人的霝魂怎樣被這光照耀著的水泉分開，",
      "10": "罪人也要怎樣在死的時候被分開，他們將要被埋在地上，他們活著時並沒有受審判，",
      "11": "他們將忍受極大的痛苦，直到審判的日子；詛咒人的要經歷瘟疫和痛，他們的霝將得到應得的懲罰。他們將永遠被囚在那裹，甚至是從世界的開端之時。",
      "12": "就是這樣，提出控訴的霝就在被殺的日子披露了那些不義的靈要被毀滅的消息。",
      "13": "這就是不義的罪人和罪犯的下場；他們要跟其他像他們一樣的罪犯在一起，他們的霝不會在審判日被殺，但亦不會復活。」",
      "14": "那個時候，我頌讚榮耀的主亞呼威說：「願頌讚歸與我的主，祢是義人的主，祢掌管一切，直到永遠。」"
    },
    "23": {
      "1": "我離開那兒，向著西方走往另一處地方，直至我來到地的最盡頭。",
      "2": "我看見有烈火不停地在跑；它在日間或是夜裏都不會減慢速度。",
      "3": "於是我問：「這不會歇息的東西是甚麼？」",
      "4": "那時，與我同在的聖潔天使拉古爾回答我說：「所看見的東西是火 ，而這向西方燃燒過去的烈火就是天上的光體。」"
    },
    "24": {
      "1": "我繼續走到地上的另一處地方，他向我展示一座日夜在焚燒的火焰山。",
      "2": "我順著山的方向走，就看見七座尊貴的山，它們各有不同，卻同樣有很多美麗的寶石，它們看來極其尊貴和榮耀，其中三座是向東的，一座在一座之上;另外三座是向北的，同樣是一座在一座之上，周圍有既深且彎的峽谷，每一個都是遠離另一個的。",
      "3": "這七座山按高度位於這些峽谷的中間，它們看起來好像是一個寶座，周圍被發出香氣的樹圍繞著。",
      "4": "它們當中有一棵樹，其香氣是我未曾聞過的；沒有其他的樹是這樣的；所有的香氣都不能跟它媲美；它的葉子、它的花和它的木都永遠不會枯萎；它的果子極其美麗，就像棕櫚樹(椰棗樹)上一纍纍的果實。",
      "5": "那時，我說：「這是棵美麗的樹，它看來極其美好，它的葉子多麼嫩綠，它的花兒多麼美艷。」",
      "6": "聖潔的天使米迦勒是眾天使之首，他深得他們的尊敬，他對我作出回應。"
    },
    "25": {
      "1": "他對我以諾說：「你為甚麼問及有關這棵樹的香氣，你為何如此好奇？」",
      "2": "那時，我回答說：「我渴望認識一切的事物，尤其是這事。」",
      "3": "他對我說：「你所看見的高山，它的頂峰看似亞呼威的寶座，這的確就是祂的寶座。那偉大、榮耀和聖潔的主亞呼威，即永恆的王，祂將帶著祝福降臨世上，那時，祂要坐在寶座上。",
      "4": "至於這發出香氣的樹，沒有人有權摸它，直到亞呼威施行審判的日子。到時，祂要給一切作出總結，又施以報應，直到永遠。",
      "5": "義人和敬虔的人將是這樣。被揀選者將得著其果子作生命。亞呼威將在東北面，向著聖所的方向種植這棵樹，這就是永恆的王、主的家的方向。",
      "6": "他們要歡喜快樂，他們要進入聖所；它的香氣直透他們的骨裏，他們要在地享長壽，猶如你們父親活過的日子。」",
      "7": "那個時候，我頌讚榮耀亞呼威、永恆的王亞呼威，因為祂為義人預備了這一切，正如祂從前創造了他們 ，並賜給他們。"
    },
    "26": {
      "1": "我從那裏走到大地的中間，我看見一處蒙福的地方。有枝子從被砍下的樹發芽生長，成為這地方的蔭庇。",
      "2": "我看見一座聖潔的高山;在山下朝東的方向，有一條流向北方的河流。",
      "3": "我在第二個方向看見另一座比先前那座更高的高山。它們之間有個又深又狹窄的山谷。有河流從第二座山的方向流出去。",
      "4": "這山的西面還有另一座較細和低的山，它的下面也有山谷，而山之間有另一個深而乾涸的山谷。",
      "5": "那些峽谷佈滿了硬石，上面連一棵樹也沒有。",
      "6": "我因這些群山和峽谷而希奇不己，我深深的感到驚訝。"
    },
    "27": {
      "1": "那個時候，我說：「這蒙福之地種滿了樹木，卻處於這受詛咒的山谷之中，它在這兒有甚麼目的呢?」",
      "2": "與我同行的聖潔天使烏利爾回答我說：「受詛咒的人要永遠住在這受詛咒的山谷裏；全部受詛咒的人都要被丟在這兒，包括那些用嘴唇得罪亞呼威和褻潰祂榮耀的人。他們將一同被丟在這兒，這兒就是他們在末後的日子的審判。",
      "3": "他們將永遠在義人面前為公義所審判。仁慈的人將要終日頌讚那榮耀的永恆至高創造主，永恆的君王。",
      "4": "在審判受詛咒的人的日子，義人將要因亞呼威所賜給他們的恩慈而頌讚祂。」",
      "5": "那時，我頌讚榮耀的亞呼威，並把讚美歸給祂，這是祂的榮美所配得的。"
    },
    "28": {
      "1": "我從那裏走向東方，到曠野群山的中間；我看見一片寂靜的野地，其上種滿了樹木和種子。",
      "2": "有河流從上面湧流下去。",
      "3": "它好像瀑布，洶湧的流瀉，彷彿要流向東北面的西方去；有水珠和露珠在上面升起。"
    },
    "29": {
      "1": "然後我走到曠野的另一處地方；我來到山的東面。",
      "2": "我在那兒看見施行審判的樹，其氣味像垃圾；樹卻像乳香和沒藥。"
    },
    "30": {
      "1": "我來到東面群山以外的不遠之處。我看見峽谷中有無盡頭的水。",
      "2": "我看見一棵美麗的樹，其香氣像乳香樹脂。",
      "3": "我又在峽谷的旁邊看見一棵馨香的肉桂樹。我繼續朝著東方向前行。"
    },
    "31": {
      "1": "我看見其他種滿了樹的群山。有看似花蜜的香膏從樹木流出來。",
      "2": "我在這些山以外還看見另一座山，上面種了蘆薈樹，整個樹林都種滿了像堅實的杏樹一樣的樹。",
      "3": "它的果子被摘下，便發出最馨香的香氣。"
    },
    "32": {
      "1": "聞過了馨香之氣，我往山的東北方觀看，看見有七座山，上面種滿了上好的香樹、肉桂樹和辣椒。",
      "2": "我從那裏越過群山的山峰，前往大地東面的遠處。我然後經過伊里法安海( Erythraean Sea) ，繼續往前行，我越過了天使長佐提爾(Zutu'el) 。",
      "3": "我來到公義的園子，看見在樹叢以外有許多其他的大樹種在那兒，它們的香氣極其甘甜、秀雅和榮耀。智慧樹也在其中 ，人吃了它的果子便能得著智慧。",
      "4": "它的顏色像稻子豆樹，果子像一串串美麗的葡萄，它的香氣遠遠也可以聞到。",
      "5": "我說：「這樹實在美麗，它看來多麼美麗和悅目啊！」",
      "6": "跟我在一起的聖潔天使拉斐爾回應我說：「這就是分別善惡樹，你們的祖先你們年長的父親和母親吃了它的果子，便得著了分別善惡的能力；結果他們的眼睛明亮了，便發現自己是赤身露體的，他們因此而被逐出園子。」"
    },
    "33": {
      "1": "我從那裏走到地的終極之處，我看見巨大的野獸，牠們各有不同，我還看見不同的鳥類，牠們的外表、美態和聲音也是各有不同。在野獸的東面，我看見地的終極之處，地安息於天上。",
      "2": "天上的門全都是打開的，我看見天上的眾星如何從裏面出來；",
      "3": "我數算門的數目，並寫下它們各自的出口，我根據與我同在的聖潔天使烏利爾的指示，按照它們的數目、名字、職級、座位、時期和月份，記錄了它們的出口。",
      "4": "烏利爾向我展示這一切，並替我記錄下來，他記錄了它們的名字、律法和同伴。"
    },
    "34": {
      "1": "我從那裏走向北方，到地的終極之處，我在全世界的終極之處見到那偉大和榮耀的寶座。",
      "2": "我又看見天上有三道打開了的門，有風從各門吹往西北方去，吹出了冷空氣、冰雷、霜、雪、露水和雨水。",
      "3": "它們從一道門吹出美好的東西；但當它們從另外兩道門用力吹的時候，就把暴力和悲傷吹向大地。"
    },
    "35": {
      "1": "我從那裏走向西方，到地的終極之處，我看見天上有三道打開了的門，門的數目就像我在東方所看見的一樣。"
    },
    "36": {
      "1": "我從那裏走向南方，到地的終極之處，我看見天上有三道打開了的門，有南風、露水、雨水和風從裏面吹出來。",
      "2": "我從那裏走向天的終極之處，我看見天上有打開了的門，在門之上還有朝向東方的小門。",
      "3": "天上的眾星經過其中的一道小門，沿著向它們所展示的軌道向西方移動",
      "4": "當我看見這個景象時，我頌讚榮耀的亞呼威，我要一直頌讚祂，祂行了神蹟奇事，亞呼威要向天使、風和眾人彰顯祂奇妙的作為，好叫他們也懂得讚美祂的創造，好叫他們得以看見祂的大能，並按祂手所作的主讚美祂和頌揚祂，直到永遠。"
    },
    "37": {
      "1": "以諾第二次見異象，他見到充滿智慧的異象。以諾是雅列的兒子，雅列是瑪勒列的兒子，瑪勒列是該南的兒子，該南是以挪士的兒子，以挪士是塞特的兒子，塞特是亞當的兒子。",
      "2": "以下所記載的乃是智慧的言語，我要對所有住在地上的人詳細的闡述：「聽啊，首先的人：看哪，末後的人；這是聖者的話語，我要在萬霝之主面前教導你們",
      "3": "向先前的人宣告這些話當然是合宜的，但人亦不應該阻擋末後的人認識這智慧的開端。",
      "4": "從前，萬霝之主亞呼威沒有向我啟示這智慧，這是我剛剛在按照亞呼威的旨意頌讚時所領受的智慧。祂把永生之道賜給我。",
      "5": "我獲賜認識三件事 ：我要開始向住在地上的人闡明這些事。"
    },
    "38": {
      "1": "第一件事(第一個寓言)：當義人的群體出現時，罪人將要因所犯的罪而受到審判，他們將被逐出地上，",
      "2": "那義者在義人面前出現，他們是被揀選的族類，萬霝之主認識他們的行為，他要向義人和被揀選者啟示光，他們住在地上，惡人的居所在哪裏？拒絕萬霝之主亞呼威的名的人，他們的安息之所在哪裏？他們若是從未生出，這倒更好。",
      "3": "當那義者的奧秘給顯明的時候，祂要審判罪人；惡人將從義人和被揀選者面前被趕出去，",
      "4": "到那個時候，承受地的將不是君王或王子，他們不能見眾聖者的面，因為萬霝之主的光光照聖者、義人和被揀選的族類。",
      "5": "那時，君王和領袖都要滅亡，他們要被交到義人和聖者的手中，自此以後，再沒有人能使萬靈之主亞呼威向他們施憐憫，因為他們的生命完全被消滅了。"
    },
    "39": {
      "1": "在那些日子，被揀選的族類和聖者的兒女要從高天降臨，他們的後嗣將與人的兒女合而為一。",
      "2": "到那日子，以諾得著那些記載熱心和憤怒的書卷，還有記載匆忙和旋風的書卷。萬霝之主亞呼威說：他們不會蒙憐憫。",
      "3": "在那些日子，旋風帶我離開地面，把我安放在天上的終極之處。",
      "4": "我在那兒看見眾聖者的居所，又看見他們安息之處。",
      "5": "我親眼看見他們與聖潔天使們的居所，和他們與聖潔天使們的安息之處，他們為人的子孫禱告和代求，公義就如流水般在他們面前流過，恩慈像露水般降臨在大地上，恩慈從此住在他們中間，直到永永遠遠。",
      "6": "在那些日子，我親眼看見被揀選的那一位，祂是公義和信實的，在屬祂的日子，公義乃是到處可見的，有無數的義人和被揀選者站立在祂面前，直到永永遠遠。",
      "7": "我又看見萬霝之主的翅膀下有一居所；在祂面前，所有的義人和被揀選者均像火中的光般美麗。他們的口充滿了讚美；他們的嘴唇要頌揚萬靈之主的名，在祂面前，公義沒有盡頭；正直不會停止。",
      "8": "我願意住在祂的翅膀底下；我的靈願意住在那裏。那兒已經有我的份；我的份已經在萬靈之主亞呼威面前為我預備好了。",
      "9": "在那些日子，我頌讚萬靈之主的名，我向祂獻上禱告和讚美，因為祂按萬靈之主亞呼威的旨意，使我因頌讚而變得剛強。",
      "10": "我在祂的翅膀下觀看，我頌讚亞呼威說：「祂配得頌讚，願祂得著頌讚，從開始直到永遠」。",
      "11": "在祂面前沒有所謂不存在的事物。即使在世界創造之先，祂已經認識永恆，祂知道歷世歷代要發生的事。",
      "12": "那些不打盹的，他們站立在祢的榮耀之前，他們頌讚祢。他們要讚美和頌揚祢說：「聖哉，聖哉，聖哉，萬靈之主；地上充滿了靈。」",
      "13": "我在祂的翅膀下親眼看見有其餘的人不眠不休的站在祂前面頌讚祂說：",
      "14": "「願祢得著頌讚，願萬霝之主的名被頌揚，直到永永遠遠。」我的臉改變了，因為我不能承受所看見的景象。"
    },
    "40": {
      "1": "之後，我看見千千萬萬、無窮無盡的群眾站在萬霝之主亞呼威的榮耀的前面。",
      "2": "我看見他們站在萬霝之主亞呼威的四個翅膀上；在沒有睡著的人當中，我還看見四個其餘的面孔，那與我同來的天使把他們的名字告訴我，於是我就認識他們；天使也向我啟示所有隱藏的奧秘。",
      "3": "之後我聽見那四個面孔的聲音，他們正在榮耀之主面前頌讚祂。",
      "4": "第一個聲音在稱頌萬霝之主亞呼威的名。",
      "5": "第二個聲音在頌讚被揀選的那一位，以及那些緊靠萬霝之主亞呼威的被揀選者。",
      "6": "第三個聲音在懇切的為那些住在地上的人祈求和禱告，他奉萬霝之主亞呼威的名為他們祈禱。",
      "7": "第四個聲音在趕鬼，他禁止魔鬼向萬霝之主亞呼威控訴那些住在地上的人。",
      "8": "我問那與我同行的和平天使，是他把心一切隱藏的奧秘都向我顯明的，我問他說：「我所看見的四張面孔到底是誰？我聽見他們的聲音，又記錄了他們的說話。」",
      "9": "他對我說：「第一個是仁慈和寬容的米迦勒；第二個是拉斐爾，他負責管理人的兒女的所有疾病和傷害；第三個是加百列，他負責管理能力的運作；第四個的名字是法魯爾(Phanuel)，他負責管理悔改的行為，人悔改便能承受永生。」。這就是屬於萬靈之主亞呼威的四個天使，我在那些日子聽見他們的四把聲音。"
    },
    "41": {
      "1": "之後，我看見天上的一切奧秘，我見到一個國度如何分裂，人的行為又如何在天平上被量度。",
      "2": "我又在那裏看見罪人的住處和聖者的住處；我親眼看見那些拒絕萬霝之主亞呼威的名的罪人，他們被逐出去；他們不能在瘟疫中站立得住，這瘟疫乃是萬靈之主亞呼威所差來的。",
      "3": "我又在那裏親眼看見行雷、閃電和風的奧秘，我看見它們怎樣受命吹向大地；我又看見雲彩和露水的奧秘，我見到它們怎樣從那裏出發，又怎樣滿足地上泥土的需要。",
      "4": "我還看見被密封的倉庫，在冰看倉庫和雲霧倉庫的風都是從那兒受命；這些雲彩從世界的開始便一直在地面上運行。",
      "5": "我又看見太陽和月亮的倉庫，我見到它們從哪裏出來，之後又回到哪裏去，它們的歸回極其榮耀；它們運行時，人慶祝一個節期多於另一個。它們不會離開自己的軌道，也不會試圖增加或縮減白己的軌道；它們彼此忠於對方：它們按著所起的誓上升和落下。",
      "6": "首先運行的是太陽：太陽按萬霝之主的命令繞著自己的軌道而運行，萬霝之主亞呼威的名永遠長存，直到永恆。",
      "7": "其次就是月亮的兩個隱藏和可見的軌道：月亮分別在白畫和晚上沿自己的軌道走完一圈。太陽和月亮將直接仰望萬霝之主亞呼威的榮耀。它們發出感謝和讚美，它們不需要節省能量 ，因為它們的本質可以不斷地發出新的力量。",
      "8": "太陽諸多的變化確實是祝福，又是詛咒；至於月亮的軌道，一方面對於義人，它就是光， 另一方面對於罪人，它就是暗，它們乃是奉萬霝之主亞呼威的名運行，萬霝之主亞呼威創造了光和暗的分別，又把人的霝分開了，祂按自己公義的名使義人的霝成為剛強的。",
      "9": "誠然，天使和撒旦均不能躲起來；他們同樣要面對審判他們的主，祂匆匆一瞥，他們就盡在祂的面前，祂是審判者。"
    },
    "42": {
      "1": "智慧未能找到可居住的住處；但在天上有為她而預備的地方。",
      "2": "智慧想出去與人的兒女同住，卻尋不著住處。故此智慧回到自己的地方去，她安居於天使當中，直到永恆。",
      "3": "義也走出祂的房間，祂尋見的人，是他意想不到的。祂於是與他們同住，猶如沙漠中的雨水，又像乾渴之地的甘露。"
    },
    "43": {
      "1": "我還看見其他的閃電和天上的眾星。我見到他按照它們各自的名字呼叫它們，它們就服從祂。",
      "2": "我看見一個公正的天平，是用來量度它們最寬闊之處的光。它們的本質是這樣的：它們起革命，就造出閃電來；它們的數目多得像天使一樣；它們各自按自己的名持守所信的。",
      "3": "我問那與我同行、又向我揭示奧秘的天使說：「這些東西是甚麼？」",
      "4": "他回答我說：「萬靈之主亞呼威已經向你啟示了他們各自所比喻的：這些就是住在地上的聖者的名字，他們信萬靈之主亞呼威的名，直到永永遠遠。」"
    },
    "44": {
      "1": "我又看見另一些有關閃電的現象：我看見眾星怎樣升起，並成為了閃電，它們不能住在安息裏面。"
    },
    "45": {
      "1": "這是有關不信者的第二個寓言，他們拒絕萬霝之主亞呼威的名，並全體的聖徒。",
      "2": "他們不能上到天上，也不能落到地面；這是罪人的命運，他們拒絕萬靈之主亞呼威的名，他們將要在那日承受重擔和極大的苦難。",
      "3": "在那日，屬我的被揀選者將要坐在榮耀的寶座上，祂按他們的作為而進行揀選，他們將得著無窮盡的安息之所， 他們看見那屬我的被揀選者，便感到穩妥，他們一向都呼求我榮耀的名。",
      "4": "在那日，我要使那屬我的被揀選者住在他們中間，我要更新天，使它成為光中的祝福，直到永遠。",
      "5": "我也要更新地，使它成為人的祝福，我要使那些屬我的被揀選者住在地上。罪人卻不能再踏足於地上。",
      "6": "我在平安中恩待了那些屬我的義人，我又向他們施憐憫，我使他們住在我面前。罪人卻要來到我面前接受審判，我要從地上消滅他們。"
    },
    "46": {
      "1": "我在那裏看見聖者，祂在時間之先已經存在，時間也是屬於祂的。祂的頭潔白如羊毛，與祂同在的還有另一位聖者，祂的面貌像人。祂的面容滿有恩慈，像個聖潔的天使。",
      "2": "當時有一天使與我同行，他先前已經把一切有關那聖者的奧秘向我啟示了，那聖者生在人的中間。我問天使說：「這是誰？祂在甚麼時候成為先於時間的雛型？ 」",
      "3": "天使回答我說，這就是人子亞呼贖阿，公義屬乎祂，公義與祂同住。祂將要打開所有隱密的倉庫；因為萬靈之主亞呼威揀選了祂，祂命定要在萬靈之主面前得勝，在永恆的正直中得勝。」",
      "4": "你所看見的人子亞呼贖阿將要使君王和大能者離開他們安舒的座位，又要使強壯的離開他們的寶座。祂要消弭強壯者的政權，又要打碎眾人的牙。",
      "5": "祂要罷免王，廢黜他們的王位和國位。因為他們並不榮耀和頌讚祂，也不服從祂；其實就是祂把王位賜給他們的。",
      "6": "祂要打強者的臉，使他們愁眉不展，無地自容。他們的居所和床上都生滿了蟲。他們沒有指望可以從床上起來，因為他們並沒有稱頌萬靈之主的名。",
      "7": "他們成了天上眾星的審判者；當他們行在地上和住在其中的時候，他們伸出手來， 想達到至聖者那裏。他們專門迫害人；他們的行為盡是壓迫和不義。他們倚靠財富才得著能力。他們敬拜自己手所做的神明，卻拒絕萬靈之主的名。",
      "8": "但他們喜歡與那些信靠萬靈之主亞呼威的信徒一同聚集在他的家裏。"
    },
    "47": {
      "1": "「在那些日子，義人的祈禱上達於天上，義人的血也從地上達到萬靈之主亞呼威面前。",
      "2": "有一天，所有居於天上的聖者都要同住在一起。他們要同聲禱告祈求，代表為義人所流出的血，一同榮耀、讚揚和稱頌萬靈之主亞呼威的名。在萬靈之主亞呼威面前，他們不會停止禱告，也不會歇息，直至審判的臨到。",
      "3": "那時，我看見先於時間存在的那一位，祂正坐在祂榮耀的寶座上，那記載活人名字的生命冊在祂面前打開了。一切在天上屬乎祂的權能和祂的使者都站立在祂的前面。",
      "4": "眾聖者的心中充滿了喜悅，因為義人的數目被獻上，義人的禱告也蒙了垂聽，義人所流的血被接到萬靈之主亞呼威面前。"
    },
    "48": {
      "1": "再者，我在那裏看見公義之泉，它沒有成為乾涸，卻被無數智慧之泉完全的環繞著。所有乾渴的人都可以來喝這水 ，他們便能充滿智慧。然後他們的住處要成為那些聖潔、公義和被揀選者的家。",
      "2": "到那個時刻，人子要在萬靈之主亞呼威面前獲得名字，祂乃是先於時間的先存者",
      "3": "早在太陽和月亮被造之先，在眾星被造之前，祂就在萬靈之主面前獲得了名字。",
      "4": "祂要成為義人的杖，好讓他們能夠倚靠祂，就不致於跌倒。祂是外邦人的光，是心靈軟弱者的盼望。",
      "5": "一切住在地上的人都要在祂面前俯伏敬拜祂；他們要榮耀、歌頌和稱讚萬靈之主亞呼威的名。",
      "6": "為此而成為被揀選的聖者；祂在萬靈之主亞呼威面前隱藏起來，從世界被造之先，直到永恆。",
      "7": "祂向義人和聖者啟示萬霝之主亞呼威的智慧，祂為他們保存了公義，因為他們奉萬霝之主亞呼威的名，憎惡和蔑視這世上的迫害， 以及其中的生活方式和習慣；他們將因祂的名亞呼贖阿得救，他們得著生命，祂就心滿意足。",
      "8": "到時，地上的君王和強大的地主將要因他們手所作的一切而蒙羞。故此，在他們受苦受難的日子，他們將不能救自己。",
      "9": "我要將他們交到被我揀選的眾聖者的手裹，他們將會像火中的乾草和水中的鉛，在眾聖者面前被焚燬，又在他們眼前沉淪，他們不能找到可安歇的地方。",
      "10": "在他們受苦的日子，地上將出現絆腳石，他們將要跌倒；他們將不能再站起來，也不能找到任何人去扶他們起來。因為他們拒絕萬霝之主亞呼威和祂的瑪西亞． 亞呼贖阿。願頌讚歸與萬霝之主亞呼威的名！"
    },
    "49": {
      "1": "智慧像活泉般流出，祂的榮耀無可測度，直到永永遠遠。",
      "2": "祂的大能藏於一切公義的奧秘裹，迫害將要消失，好像無根基的幻影一樣。被揀選之聖者將要站在萬靈之主亞呼威面前；祂的榮耀長存，直到永永遠遠；祂的大能臨到歷世歷代。",
      "3": "在祂裏面住著智慧的霝、悟性的霝、知識和力量的霝，以及那些在公義裏沉睡者的霝。",
      "4": "祂要審判在暗中隱秘的事物。沒有人能在祂面前發出虛空的言辭。因為祂就是被揀選之聖者，祂按萬靈之主亞呼威的美意站在祂面前。"
    },
    "50": {
      "1": "在那些日子，聖者和義人將要改變，白晝的光將要光照他們；聖者將要在疲乏的日子重新得著榮耀和尊貴。",
      "2": "祂把罪惡堆在罪人的頭上；義人卻要因萬靈之主亞呼威的名而得勝。祂要使其他的人也看見義人和罪人的終局，以致他們或許也可以悔改，並離棄之前的行徑。",
      "3": "他們不能因萬霝之主亞呼威的名而得著榮耀。但他們將藉著祂的名亞呼贖阿而得救，萬霝之主亞呼威要憐恤他們，因為祂滿有慈悲和憐憫。",
      "4": "祂的審判是公正的，在祂面前的榮耀是公義的。那迫害人的將經不起祂的審判；凡不悔改的，將要在祂面前滅亡。",
      "5": "萬霝之主亞呼威說祂從此以後都不會再憐恤他們。"
    },
    "51": {
      "1": "在那些日子，陰間將交出它曾經接收的霝魂 ，地獄也要歸還它所欠的一切。",
      "2": "祂將從那些從死裏復活的人當中揀選義人和聖者，因為他們蒙揀選和拯救的日子到了。",
      "3": "在那些日子，被揀選之聖者將坐在我的寶座上，祂嘴唇的良知將發出一切智慧的奧秘，這是萬霝之主亞呼威所賜給祂的，萬霝之主亞呼威要榮耀祂。",
      "4": "在那些日子，大山如公羊般跳舞，小山如吃飽奶的羊羔般蹦跳。天上的天使都要發出喜樂的光輝，因為被揀選之聖者在那天復活了。",
      "5": "全地都要歡喜快樂；義人要住在地上，蒙揀選的人將要在地上行走。"
    },
    "52": {
      "1": "之後，我從看見神秘異象的地方被風提到西方，我親眼看見將要發生的事物，以及天上的一切奧秘。",
      "2": "在那裏有鐵山、銅山、銀山、金山、彩色的金屬山和鉛山。",
      "3": "我問那與我同行的天使說：「我在暗中所看見的這一切是甚麼？」",
      "4": "他回答我說：「凡你所看見的，都要按照彌賽亞亞呼贖阿的權柄而發生，祂要發出命令，並在地上得著頌讚。」",
      "5": "這個和平的天使再對我說：「再待一會兒，一切有關萬霝之主亞呼威的奧秘都要給你顯明。 」",
      "6": "至於這些你所親眼看見的大山，就是鐵山、銅山、銀山、金山、彩色的金屬山和鉛山，它們將要在被揀選之聖者面前變成好像在火中熔化的蜂巢、又像河水從山上湧下來，它們無助地站在祂的腳前。",
      "7": "在那些日子，人不能藉著金或銀而得救；所有的人都逃不了。",
      "8": "人沒有鐵器可用來打仗，也沒有護胸甲可以穿戴。青銅和錫將會變成毫無用處；人也再不需要用鉛來做些甚麼。",
      "9": "當被揀選之聖者出現在萬霝之主亞呼威面前時，這些金屬都要從地上除去和滅掉。"
    },
    "53": {
      "1": "我看見一個深谷，它的出口甚闊。凡住在地上、海裏和島上的，都帶同禮物和貢品到來，卻不能把深谷填滿。",
      "2": "他們將完成手中的罪行，並要吃罪人勞力所得來的惡果。罪人將要從萬靈之主亞呼威面前被除去，他們將永遠地在地上滅亡。",
      "3": "我看見所有負責管理瘟疫的天使合作預備撒但的鎖鏈。",
      "4": "我問那與我同行的和平天使說：「他們是在為誰預備這些鎖鏈？」",
      "5": "他回答我說：「這是為地上的君王和統治者所預備的，他們將要滅亡。",
      "6": "之後，那義者和被揀選之聖者將會顯明屬乎祂的會眾。從那時開始，他們不會在萬霝之主亞呼威的名下受阻撓。",
      "7": "在祂的公義面前，大山將變成平地，小山將成為活泉。義人將脫離罪人的壓迫，並得著安息。」"
    },
    "54": {
      "1": "之後，我轉向地上的另一面觀看，我看見一個在火中焚燒的深谷。",
      "2": "他們正在把君王和統治者丟進深谷裏。",
      "3": "我親眼看見他們用鐵鑄造極重的鎖鏈。",
      "4": "我問那與我同行的和平天使說：「他們在為誰做這些囚禁用的鎖鏈？」",
      "5": "他回答我說：「這是為阿撒瀉勒的軍隊做的，他們要捉住阿撒瀉勒的人，把他們丟進完全絕望的無底坑裹，並用大石堆在他們的頭上，這是萬靈之主亞呼威所吩咐的。",
      "6": "然後，到了審判的大日子，米迦勒、拉斐爾、加百列和法魯爾要親自捉拿他們，並把他們丟進燃燒的火爐裏，萬靈之主亞呼威將要按他們的罪惡而報復在他們身上，因為他們作了撒但的使者，引誘地上的人偏離正路。」",
      "7": "洪水的審判",
      "8": "在那些日子，萬霝之主亞呼威將要施行懲罰；除了地上的眾水之外，天上眾水的倉庫也全都打開。",
      "9": "所有的水都要與其餘一切的水結合。來自天上的水乃是屬於陽性的，而地上的水則屬陰性的。",
      "10": "凡住在地上的，和住在天的終極之處以下的，都要給洪水毀滅。",
      "11": "他們要被洪水毀滅，因為他們行了一切的惡。"
    },
    "55": {
      "1": "之後，先於時間存在的那一位轉離不看，祂說：「我不再以大水毀滅所有住在地上的人。」",
      "2": "祂以祂自己的美名起誓說，從今以後不用再以這樣的方式對那些住在地上的人。祂說 ：「我要在天上作一記號，作為我和他們之間信實的記號 ，這是永遠的記號，正如天永遠高過地一樣，這是我的命令。」",
      "3": "阿撒瀉勒和墮落天使的最後審判",
      "4": "「在大苦難和痛苦的日子，我將命令天使親手捉拿他們，我已經使我的懲罰和怒氣臨到他們—是我的懲罰和我的怒氣， 」 萬霝之主亞呼威如此說。",
      "5": "「君王、統治者和住在地上的人啊，你們將要看見屬乎我的被揀選的聖者，祂要坐在榮耀的寶座上，祂要奉萬霝之主亞呼威的名審判阿撒瀉勒和他的同伴，以及他的軍隊！」"
    },
    "56": {
      "1": "之後我看見一隊軍隊，他們是負責執行懲罰的天使，他們拿著用鐵和鋼做成的網羅。",
      "2": "我問那與我同行的和平天使說：「他們手執網羅 ，究竟要到誰哪兒 ？」",
      "3": "他回答我說：「他們要去找他們所揀選和愛的人，好把他們丟進那深谷的無底坑中的裂縫裏。",
      "4": "那深谷將滿載他們所揀選和愛的人；他們生存的年日、他們光輝的歲月，和那令人迷失的時代將要完結，從此不會再被記念。",
      "5": "以色列與仇敵的爭戰",
      "6": "在那些日子，眾天使將齊集前往東方的帕提亞人和瑪代人那裏。他們使不安的靈臨到諸王，並從他們的寶座上擾亂他們；諸王將會像獅子從巢穴中出來，又如餓狼進到羊群中。",
      "7": "他們將會踩入被我揀選的人的地土，使他們的地成為打穀場或是大道。",
      "8": "但義人的城市將會成為他們馬匹的絆腳石。他們將互相攻擊；他們用右手彼此侵略。男人不會認他的兄弟，兒子也不會認他的母親，直至他們的屍首遍佈地上為止。他們的懲罰確實並非徒然的。",
      "9": "在那些日子，陰間將要張口吞噬他們，他們就滅亡了。陰間要在被揀選者面前把罪人吞噬。」"
    },
    "57": {
      "1": "之後我看見另一個異象，我見到一隊滿載著人的馬車；他們一直從東方和西方向空中奔馳，直到日午。",
      "2": "馬車的響聲雷霆貫耳天上的聖者也注意到有騷動，地的柱子的根基也動搖了；其響聲可以在一小時之內從天的終極之處傳到地的終極之處。",
      "3": "之後，萬物都要俯伏敬拜萬霝之主亞呼威。第二個比喻就此結束。"
    },
    "58": {
      "1": "我開始說另一個關於義人和被揀選者的寓言：",
      "2": "義人和被揀選者，你們是蒙福的，你們所得的份何其榮美。",
      "3": "太陽的光將光照義人，永恆生命的光將光照被揀選的人，直到永遠;聖者一生的年日將是永無窮盡的。",
      "4": "他們將在萬靈之主亞呼威的裏面尋見光和公義。願義人在永恆之主的平安裏面得著平安！",
      "5": "之後，天上的聖者聽見這樣的吩咐：他們要仔細察看公義的奧秘，就是那信心的禮物。因為太陽照耀在大地之上，黑暗已經過去了。",
      "6": "將來的光將是永不熄滅的，他們就不再需要數算日子了。因為黑暗已經被驅散，光將永遠在萬靈之主亞呼威面前照耀，公正之光將堅立在萬霝之主亞呼威面前，直到永永遠遠。"
    },
    "59": {
      "1": "在那些日子，我親眼看見閃電和光的奧秘，還有它們的審判；它們按萬靈之主的旨意發出祝福或詛咒的閃光。",
      "2": "我也看見雷的奧秘，我看到雷怎樣在天上轟轟作響，地上的人就聽到了雷聲。它向我展示雷聲到底代表著平安和祝福，還是詛咒。雷乃是按照萬靈之主亞呼威的說話而行事的。",
      "3": "之後，一切有關光和閃電的奧秘都向我顯明了，就是它們如何在光中發出祝福和滿足的光輝。"
    },
    "60": {
      "1": "在以諾人生中的第五百年零七個月又十四日的時候；我在同一個比喻中看見諸天的天在震動，它在大能的戰抖中發出震盪；至聖者和億億萬萬天使的大能因大大的震撼而激發出來。",
      "2": "先於時間存在的那一位坐在祂榮耀的寶座上，四周有天使和義人圍繞著祂。",
      "3": "接著我被戰慄和恐懼所勝，我的腰和腎都變得不由自主。",
      "4": "我於是跌倒在地上。米迦勒從聖者中差了另一個天使來把我扶起，我的霝就回復過來；我之前曾經暈倒 ，因為我不能忍受看見這樣的大能， 因為天也被攪動和震撼了。",
      "5": "米迦勒對我說：「甚麼使你這麼困擾？施恩的日子今天才止住；祂對地上的人一直是仁慈和長久忍耐的。",
      "6": "這一天臨到時，人將面對權威、懲罰和審判，這是萬霝之主亞呼威為那些不懼怕公義審判的人所預備的，他們拒絕公義的審判，也不以祂的名亞呼威為念。對於被揀選的人，這是立約的日子：對於罪人，這卻是審判的日子。」",
      "7": "在那天，兩個獸將要被分開，女的獸名叫利維坦(Leviathan,或譯:鱷魚,參見約伯記41:1-34) ，牠住在海的深處，居住在大水泉源之上。",
      "8": "公獸的名叫比希摩夫或譯比蒙或貝西摩斯(Behemoth,或譯:河馬，參見約伯記40:15) ，牠的胸甲佔據了叫做但達音的極大曠野，那地在園子的東方，是義人和選民所住之地，是人不能看見的，我的先祖也被提到那兒，他是那萬霝之主亞呼威首先造的亞當的第七代兒子。",
      "9": "我求問第二位天使，我想知道這兩個獸的威力有多大，牠們又是怎樣在那天被分開，一個被投進海的深處，一個被丟在乾旱的曠野上。",
      "10": "他於是對我說：「人子啊，你將按著所允准的程度認識隱秘的事情。」",
      "11": "之後，另一個與我同行的天使向我展示以下隱秘的事情：天的始和終，在天上的，在地上的，在深處的，在天之終極之處的，天的邊界；",
      "12": "風的倉庫，風如何被分開和如何被量度，風怎樣分開和消散，風怎樣按照不同的風力而各有各的出口；月光的能力，月亮怎樣發出適量的光，眾星怎樣按照自己的命名法而分閉，並各從其類；",
      "13": "雷怎樣按照墜落的地方而分開，閃電又怎樣按照它們所發出的光和光速而再分門別類。",
      "14": "雷有它們各自休息的時間；每一種雷都有各自的響聲。雷電不會分離；它們在同一的微風中同行，它們不會分開。",
      "15": "當閃電發出光，雷也會發出聲響；風會在那時使雷止息，風把時間公平的分給雷電。它們的匯聚像沙一樣，風的大能把它們撒回，像是用韁繩勒住它們一樣，它們在地的不同角落都是這樣的。",
      "16": "海上的風乃是屬於陽性的，海風甚是強勁，它按照自己的風力控制空氣 ，風就是這樣在世界的群山中吹動和消散。",
      "17": "霜之風是自己的守護者；電之風是仁慈的使者。",
      "18": "雪之風已經撤離它的匯集之處；它不是按其力量而存在的；只有一絲絲微風像輕煙般從它的匯集之處升到空中，它的名字就是霜。",
      "19": "風和霧並不是與它們同住的。霧有自己的匯集之處，它的軌道甚是榮美。它分別在雨季和旱季都有光和暗；它的匯集之處本身就是個天使。",
      "20": "露水之微風的居所在於天的終極之處，並與雨水的聚居之處彼此相連，雨季和旱季都是如此；露水的雲彩與霧的雲彩也是彼此相連和互相供應的。",
      "21": "當雨之風活躍起來，天使就來打開它的倉庫讓它出來；當雨水洒在大地上時，它就與地上的水結合；",
      "22": "它甚麼時候與其他的水結合，就甚麼時候與那供住在地上的人飲用的水結合 ，因為這水是天上的至聖者差來滋潤大地的。祂所賜給天使的雨水有一套量度的方法。",
      "23": "這些就是我在義人的園中所看見的事物。",
      "24": "與我同在的和平天使對我說：「這兩個獸是為了萬霝之主亞呼威的大日子而預備的，到時牠們將變成食物。",
      "25": "萬霝之主亞呼威的懲罰將要臨到他們，萬霝之主的懲罰不會落空，孩子和他們的母親將會被殺，孩子和他們的父親也將會被殺，萬霝之主亞呼威的懲罰將要臨到每個人的身上。之後，主亞呼威會按祂的慈悲和忍耐施行審判。」"
    },
    "61": {
      "1": "在那些日子，我看見天使們獲派發一些很長的繩子；他們各自舉起自己的繩子 ，飛往東北方去。",
      "2": "我問天使說：「那些天使為甚麼手執繩子離開這兒？」 他回答我說：「他們要出去量度。」",
      "3": "與我同行的天使也對我說：「這些天使拿著義人的量繩和綁帶，以致他們可以永遠依靠萬霝之主亞呼威的名。蒙揀選的人就可以彼此同行。",
      "4": "量度的結果將會交給相信的人，又會堅固義人。",
      "5": "這些量度將會顯明地之深處的一切奧秘，就是關乎那些在曠野被毀滅的、那些被猛獸吞噬的，和那些被海中的魚所吃掉的。他們都要在蒙揀選的聖者的日子歸回，並且找到盼望。因為沒有人會在萬霝之主面前滅亡，他們不致於滅亡。",
      "6": "在天上的所有聖者和一切的權柄都領受了一個命令，是同一的聲音和同一似火的光。",
      "7": "他們將用智慧稱頌、讚美和榮耀祂，就是那首生的道。他們將在生命的霝裏和萬霝之主亞呼威的裏面得著智慧的話語。",
      "8": "祂把榮耀的寶座賜給蒙揀選的聖者；祂將要審判天上眾聖者的一切作為，把他們的行為放在天平上稱一稱。",
      "9": "祂將仰面審判他們在暗中所行的事，就是按著萬霝之主亞呼威的名所說的話、按著他們的品行、按著萬霝之主亞呼威的公義的審判。之後，他們將同聲頌揚、榮耀、讚美和尊崇萬霝之主亞呼威的名。",
      "10": "祂將召集天上一切的能力和天上所有的聖者，還有萬霝之主亞呼威的能力就是基路伯、撒拉弗、俄弗念(ophanim) 、所有負責管理的天使、蒙揀選的聖者，以及在地上和水中的能力。",
      "11": "到那日，他們將要同聲頌揚、榮耀和讚美主，他們在信心的霝裏、在智慧和忍耐的霝裏、在慈悲的霝裏、在公正和平安的霝裏、在慷慨的霝裏讚美主。他們一致的說：「願頌讚歸給祂 ，願頌讚歸給萬霝之主的名亞呼威，直至永永遠遠。」",
      "12": "天上所有的警醒者都要頌讚祂；天上所有的聖者都要讚美祂；住在生命園中的所有被揀選者都要頌揚祂；凡懂得頌揚、榮耀、讚美和尊崇祢名的，他們都要頌讚祂 ，他們是在光裏面的靈；一切有血有肉的人，將竭盡全力讚美和祝福祢的名字，直到永遠。",
      "13": "因為主亞呼贖阿滿有憐憫，祂是恆久忍耐的。祂奉萬霝之主亞呼威的名，向義人和被揀選者啟示了祂一切的工作和創造。"
    },
    "62": {
      "1": "主亞呼贖阿命令王、總督、長官和地主說：「張開眼睛，抬起頭來看你們能否認出蒙揀選的聖者！」",
      "2": "主亞呼贖阿已經坐在祂榮耀的寶座上，有公義的霝澆灌在祂之上。祂口中的言語審判罪人；所有迫害人的都要從祂面前被趕出去。",
      "3": "在審判的那天，所有的王、總督、長官和地主將會看見並認出祂，祂坐在他榮耀的寶座上，公義將在祂面前接受審判，沒有人敢在祂面前說謬論。",
      "4": "痛苦將要臨到他們，像分娩的刺痛臨到產婦一樣—產婦在生產時，孩子來到母腹的出口，她感到劇烈的痛楚",
      "5": "在受審判的人當中，一半人將望著另一半人；他們感到恐懼和沮喪；當他們看見人子亞呼贖阿坐在祂榮耀的寶座上，他們感到悲痛莫名。",
      "6": "這些王、總督和所有的地主將嘗試稱讚、榮耀和頌揚那統治一切的主，就是被隱藏的那一位",
      "7": "因為人子亞呼贖阿從起初便是被隱藏的，至聖者一直以大能庇蔭祂；祂之後向聖者和蒙揀選者把祂（即人子）顯明出來。",
      "8": "全體聖者將要被栽種，所有蒙揀選的人都要站立在祂面前。",
      "9": "到那日，所有的王、總督、長官和地上的統治者都要在祂面前倒下，他們將敬拜和仰望人子亞呼贖阿；他們要在祂的腳前乞求憐恤。",
      "10": "但萬霝之主使他們成為癲狂的，他們將從祂面前飛奔而去。他們面無人色，臉上充滿了羞愧。",
      "11": "祂要把他們交給負責懲罰的天使，好讓天使們向他們施行報復，因他們迫害他的兒女和祂所揀選的人",
      "12": "對於屬我的義人和被揀選者，這將成為特別的一幕。他們要為著這些王、總督、長官和地主而歡喜快樂，因為萬霝之主亞呼威的怒氣降臨在他們身上，祂的劍將要從他們身上得著祭物。",
      "13": "義人和蒙揀選的人卻要在那天得救；從此以後，他們不會再看見罪人和迫害他們的人。",
      "14": "萬霝之主亞呼威將要住在他們之上；他們將會與人子亞呼贖阿一同吃喝、作息和起來，直到永永遠遠。",
      "15": "義人和蒙揀選的將要從地上復活，他們的臉不會再帶愁容。他們要穿上榮耀的袍子。",
      "16": "你們的袍子將成為生命之袍，乃是從萬霝之主亞呼威而來的。在萬霝主亞呼威面前，你們的袍子不會破爛，你們的榮耀也不會終止。"
    },
    "63": {
      "1": "在那些日子，主亞呼贖阿把那些地主和王交給掌管懲罰的天使，他們懇求主亞呼贖阿賜給他們一口氣息，好叫他們可以俯伏敬拜萬霝之主亞呼威，並在主亞呼贖阿面前承認自己的罪。",
      "2": "他們將頌讚和榮耀歸萬霝之主說：「願頌讚歸給萬霝之主，就是萬王的亞呼贖阿、統治者的主、財主的主人、榮耀的主和智慧的主。",
      "3": "祢的大能在歷世歷代顯明一切隱密的事，祢的榮耀永遠長存，直到永恆。祢的一切奧秘何其深奧和無窮無盡；",
      "4": "祢的公義乃是深不可測的。我們現在明白自己應當榮耀和頌讚萬王之主—祂是萬王之王。」",
      "5": "他們還如此說：「但願有人能在從前給予我們機會去榮耀和讚美祂，並在祂的榮耀裏得著信心！",
      "6": "現在我們想乞求一點點的安息，卻也得不著;我們尋求安息 ，卻尋不著。光從我們面前消逝，黑暗已經成為我們的住處，直到永永遠遠；",
      "7": "因為我們從前沒有信心，也不懂得榮耀萬霝和萬王之主，也沒有在亞呼贖阿的一切創造中榮耀祂。我們倒把希望放在自己王國的權杖上。",
      "8": "現在在我們受苦受難的日子，祂不拯救我們；我們再沒有機會成為信徒。因為我們的主亞呼贖阿是信實的，祂忠於自己的工作、審判和公義；祂的審判不會因人而異。",
      "9": "所以我們將要因我們的作為而消失於祂面前；公義結束我們一切的罪惡。」",
      "10": "到那個時候，你們將如此說：「我們的霝魂厭惡那害人的金錢，它不能救我們脫離那陰森的陰間。」",
      "11": "之後，他們將無顏面見人子亞呼贖阿；他們被趕了出去。祂的劍永遠居於他們中間。",
      "12": "萬靈之主亞呼威如此說：「這就是萬霝之主的律法和審判，是為統治者、王、長官和地主所預備的 。」"
    },
    "64": {
      "1": "我又在那兒看見其他神秘的面孔",
      "2": "我聽見天使的聲音說：「這些就是下到地上的天使，他們向人的子孫揭露了隱秘的事，並且引誘人的子孫犯罪。」"
    },
    "65": {
      "1": "在那些日子，挪亞看見大地已經被破壞，她的滅亡近了。",
      "2": "挪亞從那兒出發到地的終極之處。他三次痛苦地向他的祖先以諾呼叫說：「請聽我的話！請聽我的話！請聽我的話！」",
      "3": "於是我對他說：「告訴我，你們對大地作了些甚麼，大地竟然這樣掙扎和震動；我或許也會因此而與她一同滅亡呢。」",
      "4": "那時，地大大的搖動；我聽見有聲音從天上發出，就跌倒在地上。",
      "5": "之後，我的先祖以諾來到我面前對我說：「你為甚麼呼叫，為甚麼心裏憂傷，淚流滿面？」",
      "6": "主亞呼贖阿發出命令要對付那些住在地上的人，他們的終局到了，因為他們已經認識天使所有的奧秘、撒旦的詭詐和魔法、術士的能力、那些混合顏色的染匠的能力，和那些做偶像的人的能力；",
      "7": "他們又知道怎樣用地上的塵土鑄造成銀，怎樣做銅—",
      "8": "鉛和錫同樣是從泥土鑄造出來的，就好像銀一樣—它們的來源同是一個水泉，裏面住著一個正在奔跑的天使。」",
      "9": "之後，我的先祖以諾拖著我的手把我扶起來，他對我說：「去吧，我已經就地上的震動求問萬霝之主亞呼威。」",
      "10": "他繼續對我說：「他們既在地上行了惡，就要在我面前受審判。因為他們研究和經歷了那些玄奧的事情，地將與所有住在地上的人一同滅亡。",
      "11": "那些教導他們這些事的，他們將永遠不能獲得避難之所，因為他們把隱秘的事向人揭露了，這些人受到譴責；至於你，我兒，萬靈之主亞呼威知道你是清潔和仁慈的；你憎惡玄奧的事。",
      "12": "祂要在聖者當中保存你的名字；祂將保護你脫離那些住在地上的人；祂並要從你公義的後嗣存留王位和極大的榮耀；你的後嗣將生出公義和無數的聖者，直到永遠。」"
    },
    "66": {
      "1": "之後，他帶我去看負責懲罰的眾天使，他們正準備釋放一切地底下之大水的大能，作為所有住在地上的人的審判和滅亡。",
      "2": "但萬霝之主亞呼威吩咐當值的天使不要舉起水的圍欄，卻要守衛著它們 ，因為他們是負責看守眾水的天使。之後，我就離開了以諾。"
    },
    "67": {
      "1": "在那些日子，萬靈之主亞呼威的話臨到我說：「挪亞，你的見證達到我面前一你的生命無可指責，乃是出於真誠的愛。",
      "2": "現在天使正在用木做方舟 ，當它完成的時候，我要按手在它上面，我要保護它，生命的種子將從它而出；另一個世代將要來到，好叫地上不致於荒涼無人居住 。",
      "3": "我要永永遠遠堅立你的後嗣和那些與你同住的人的後嗣；我不會再在地上試驗你的後嗣；他們卻要奉主亞呼贖阿的名在地上蒙福和增多。」",
      "4": "他們將要把揭露了迫害的事的天使囚禁在那些焚燒的山谷中，我的先祖以諾曾經在西方向我展示那焚燒的山谷，就是在金、銀、鐵、銅和錫的群山之中。",
      "5": "我又看見發生巨大震動的山谷，那兒的水也在攪動。",
      "6": "銅在火中燃燒，就發出硫積混和於大水中的味道。",
      "7": "這個墮落天使的山谷將繼續在地底熾烈地焚燒；它的低谷將被河水淹沒，以懲罰那些引誘人墮落的天使。",
      "8": "在那些日子，那些水將會毒害人的身體，以懲罰王、統治者、高升者和地上的靈；情慾將充滿他們的靈魂，作為他們肉體的懲罰，因為他們拒絕萬霝之主亞呼威；他們將每日面對懲罰，他們不能尋求主亞呼贖阿的名。",
      "9": "他們的身體怎樣被燃燒，他們的靈也要怎樣改變，直到永永遠遠，因為沒有人可以在萬霝之主亞呼威面前說不敬的話。",
      "10": "審判將要臨到他們，因為他們沉溺於放蕩的生活，拒絕萬霝之主亞呼威。",
      "11": "在那些日子，這些水將會改變；一方面當天使被水懲罰時，泉水的氣溫將改變和上升 ，但另一方面當天使出來時，泉水將會冷卻而成為冰凍的。",
      "12": "之後，我聽見米迦勒回應說：「天使的懲罰和裁決本身就是一個見證，讓世界的王和統治者可以引以為鑑。」",
      "13": "這水的審判要毒害天使的身體，也激起他們肉體的情慾；故此他們必不能看見或相信這水將要改變成為永遠焚燒的火。"
    },
    "68": {
      "1": "之後，他教導我認識一切的奧秘，就是記載於我先祖以諾的書中的隱秘事情；他領受了比喻，然後記錄在我手中的書裏面。",
      "2": "那天，米迦勒對拉斐爾說：「屬靈的力量抓住我和攪動我，因為這些隱秘的知識招致嚴厲的審判。誰能忍受這樣嚴厲的審判？在審判面前，人的心都要溶化。」",
      "3": "米迦勒繼續對拉斐爾說：「誰的心能不為此而感到不安？誰能聽見那臨到他們的審判而不感到驚心動魄？」",
      "4": "當他們站在萬霝之主亞呼威面前，米迦勒對拉斐爾如此說：「他們將不能在主亞呼贖阿面前蒙恩；因為他們曾經與萬霝之主亞呼威爭鬥，他們製做主的形像。",
      "5": "故此，一切隱藏的事將臨到他們，直到永永遠遠；沒有天使或人可以受託作他的職份；所以那些邪惡者將獨自承受他們的審判，直到永永遠遠。」"
    },
    "69": {
      "1": "這審判之後，他們將使他們害怕和呼叫，因為他們把這隱秘事情的知識告訴地上的人。",
      "2": "看哪，我現在要列出這些天使的名字！他們的名字記在下面：第一個是阿撒瀉勒(Azazel)，第二個是阿他奇法(Artaqifa) ，第三個是阿文(Armen) ，第四個是可巴爾(Kokba'el)，第五個是土拉爾(Turael)，第六個是魯雅(Rumjal) ，第七個是但約(Danjal)，第八個是尼卡爾(Neqa'el) ，第九個是巴拉基(Baraqel) ，第十個是阿撒瀉勒(Azazel)，第十一個是亞馬羅斯(Armaros)，第十二個是巴塔雅(Batarjal) ，第十三個是巴沙斯爾(Basas'el) ，第十四個是哈南爾(Hanan'el) ，第十五個是土爾(Turel) ，第十六個是希瑪培西爾(Simapesiel)， 第十七個是雅他爾(Jeterl)，第十八個是士馬爾(Tumael) ，第十九個是土爾(Turel)，第二十個是魯爾(Rumael) ，第二十一個是阿撒瀉勒(Azazel)。",
      "3": "天使長的名字記在下面，他們有管理一百個天使的，有管理五十個天使的，有管理十個天使的。",
      "4": "第一個是約坤(Yeqon) ；他領永恆至高獨一真神的兒子們下到地上，又藉著人的女兒引誘他們行邪惡的路。",
      "5": "第二個是亞斯寶(Asbeel) ；他以邪惡誘惑聖潔天使的兒子，使他們因著人的女兒的緣故而玷污自己的身體。",
      "6": "第三個是加達爾(Gadreel )；他曾經向人的子孫展示死亡的技倆，他引誘夏娃，他教導人的子孫怎樣製造致命的武器例如盾牌、護胸甲、作戰用的劍，以及其他的致命的工具。",
      "7": "自此以後， 死亡藉著它們對付地上的人，直到永遠。",
      "8": "第四個是彼尼米(Pinemue)； 他向人的子孫展示甜和苦的滋味，並把他們所有隱秘的智慧啟示給人的子孫。",
      "9": "他又教導人學習寫字的奧秘和筆墨的用途；職是之故，很多人從永遠到永遠地犯錯，直到永永遠遠。",
      "10": "其實人起初被造的目的，不是要他們藉著筆墨來認識信仰。",
      "11": "人類的創造原本跟天使一樣，他們本可以永恆地維持聖潔和公義的生命。但死亡卻毀滅了一切，若不是人得著那導致他們滅亡的知識，死亡原來是不能接觸人的；如今死亡卻能藉著這股能力吞噬我們。",
      "12": "第五個是卡沙達( Kasadya) ；他向人的子孫揭示邪魔不同形式的鞭笞，包括靈魂和魔鬼的鞭笞、對母腹中的胚胎的擊殺、靈魂的鞭笞、蛇咬和中暑；蛇的兒子名叫他巴他(Taba'ta) 。",
      "13": "這就是卡斯寶(Kasb'el) 的數目，他是誓言的主要執行者 ，當他還住在榮耀的至高處時，他曾向眾聖者透露誓言的事。",
      "14": "他之後的名字是比誇(Beqa)；他把他秘密的名字告訴米迦勒，好讓他能記住，並在誓言中呼叫這名字，起誓者便會因這名字和所起的誓而戰慄。",
      "15": "之後 ，他向人的子孫啟示這一切， 以及所有隱臨的事和這誓言的能力，因為它本身就是能力和力量。邪惡的那一位把這個誓言放在米迦勒的手中。",
      "16": "誓言的秘密記在下面，其內容受誓言的約束：天因為世界的創造而懸掛於天；直到永遠！",
      "17": "地因此而被造在水的上面；有美麗的水從群山中的隱密之處流出，從創造的開始;直到永遠！",
      "18": "按著誓言，海被造成；它用沙土為海設立根基，它在忿怒時也不能超越這根基，從創造的開始;直到永遠！",
      "19": "按著誓言，地的深處被堅立；它們永不動搖的矗立在那兒從創造的開始；直到永遠！",
      "20": "按著同一誓言，太陽和月亮完成自己的軌道，它們並不偏離那為它們而造的律法，從創造的開始；直到永遠！",
      "21": "按著同一誓言，眾星完成自己的軌道；倘若它們呼叫他們的名字，它使它們作出回應從創造的開始；直到永遠！",
      "22": "眾水和它們的霝魂、所有的風和風向都如此運行；",
      "23": "雷聲和閃電的光都留在那兒；",
      "24": "雹的倉庫、霜的倉庫、霧的倉庫、雨水和露水的倉庫都留在那兒；",
      "25": "它們全都相信和感謝萬霝之主亞呼威；它們窮自己的能力榮耀主亞呼贖阿，並在感謝中討祂的歡喜；他們感謝、榮耀和讚揚萬霝之主亞呼威，直到永永遠遠！",
      "26": "這誓言掌管它們，保守它們和它們的軌道，好叫它們的軌道不致於滅亡。",
      "27": "之後有大喜樂臨到它們。它們頌讀、榮耀和讚美主亞呼贖阿，因為它們得著人子之名的啟示。它永遠不會從地上消失或滅亡。",
      "28": "但那些引誘世界偏離正路的將要被鎖上鎖鏈；招致滅亡的群體將要被囚；它們的作為將消失於地上。",
      "29": "自此以後，地上不會再有能朽壞的事物；因為人子亞呼贖阿己經顯現，祂坐在祂榮耀的寶座上；一切邪惡都要在祂面前消失；他要去告訴人子亞呼贖阿，他將在萬霝之主亞呼威面前成為剛強的。以諾的第三個比喻完結於此。"
    },
    "70": {
      "1": "之後，他活著的名字從地上被提到人子主亞呼贖阿和萬霝之主亞呼威面前。",
      "2": "他由戰車載著，乘風而去，消失於人群中。",
      "3": "自此以後，我不再被算為地上的人。祂把我放在兩個風之間，就是在東北面和西面之間，天使在那兒拿著繩子，為我量度義人和被揀選者的住處。",
      "4": "我看見人類的第一代先祖和古時的義人住在那兒。"
    },
    "71": {
      "1": "於是我的霝就隱藏起來，升到天上去了。我看見聖潔天使們的兒子在火中行走；他們的衣服和外袍都是白色的，他們的臉發光，像雪一般白。",
      "2": "我又看見兩道著火的河，火光發出亮光，像漂浮於河上的野生植物。我在萬霝之主亞呼威面前俯伏在地上。",
      "3": "天使長米迦勒捉住我的右手，把我扶起來，他帶我進入一切憐憫的奧秘裹；他領我看所有公義的奧秘。",
      "4": "他向我啟示天之終極之處的一切奧秘，以及眾星與眾光體的倉庫，他們從那兒出來照耀眾聖者。",
      "5": "他把我的靈帶走，我以諾就到了諸天的天上。我在光的當中看見一座用水晶造的建築物；在水晶中間有舌頭般的活火。",
      "6": "我的靈看見有一圓形的環圍著這座著火的建築物。它的四邊有充滿活火的河流圍著它。",
      "7": "撒拉弗、基路伯和俄弗念一他們警醒守護亞呼贖阿榮耀的寶座他們也圍著它。",
      "8": "我又看見億億萬萬、數之不盡的天使圍著那房子。米迦勒、拉斐爾、加百列、法魯爾和許多其他天上的聖潔天使都從那房子出出入入—",
      "9": "他們是米迦勒、拉斐爾、加百列、法魯爾和許多其他無數的聖潔天便。",
      "10": "與他們同在的正是先於時間存在的那一位（亞呼贖阿）：祂的頭髮像羊毛般發白和純潔，祂的衣服是我無法形容的。",
      "11": "我俯伏在地上，全身屏息以待，我的霝得著改變。我以力量的霝大聲呼叫，發出頌讀、榮耀和讚美的聲音。",
      "12": "我在先於時間存在的那一位（亞呼贖阿）面前充滿喜樂，口中發出頌讚。",
      "13": "之後，先於時間存在的那一位來到，同來的還有米迦勒、拉斐爾、加百列、法魯爾和億億萬萬無數的天使",
      "14": "其中一個天使向我問安，並對我說：「人子啊，你在公義裏生出，公義住在你的裏頭，那位先於時間存在的，祂的公義不會離棄你。」",
      "15": "他又補充說：「祂要奉將來的世界的名向你宣告和平。有平安從這裏向你發出，從世界被造之時，直到永遠，直到永永遠遠。",
      "16": "將來所有的人都要跟從你的道路而行，因為公義永不會離棄你。你的住處將成為他們的住處，你所得的份將成為他們的份。他們將永永遠遠不會跟你分離。」",
      "17": "永恆將屬於人子，平安將歸給義人；祂的道路對於義人是正直的，奉萬霝之主亞呼威的名，直到永永遠遠。"
    },
    "72": {
      "1": "天上光體運行冊:本書記載每一光體的崗位，它們按著自己不同的職級、權柄和季節而各有各的崗位；烏利爾根據它們的名字、來源和月份向我介紹它們，他是與我同行的聖潔天使，也是眾光體的領導者，他曾經同樣地向我介紹它們的論說和世界年月的本質，直到永恆，直到新的創造被造成，新的創造乃是永遠長存的。",
      "2": "這是給光體的第一個命令：太陽出去之處乃是天的出口，位於東方，它的進入之處是天的另一個出口，位於西方。",
      "3": "我看見太陽從六個出口上升，又從六個出口落下。月亮同樣從這些出口上升和落下，太陽和月亮指引著眾星；連同它們所引領的眾星，共有六個光體在天的東方，六個在西方。它們之間有一個固定的秩序，一個接著一個地排列在一起。那些出口的左右邊均有很多窗戶。",
      "4": "首先出來的大光名叫太陽；它的圓形好比天空的圓形;它豐豐滿滿地充滿著光和熱。",
      "5": "太陽坐著風中之車，乘風上升。太陽又在天空從西方落下，回到東北方去，以致它能夠再回到東方;它被指引到達東方的門，然後在天上發出光輝。",
      "6": "太陽就是這樣在第一個月經過這個主要的門；這道門是位於東面的六個出口中的第四個，太陽從這道門繼續向前行。",
      "7": "太陽在第一個月從第四道門上升，門的旁邊有十二個可以打開的窗戶，當窗戶在適當的時間打開時，有火焰從裏面噴出。",
      "8": "太陽在天上的東面上升，它在三十個早上都是從第四道門出去，並忠心的從這道門在天空的西方落下。",
      "9": "在那三十天，日間每天漸漸變得更長，晚上則每晚變得更短，三十日都是這樣。",
      "10": "在那天，晝比夜長九分之一；故此，畫長十分，而夜則長八分。",
      "11": "太陽從東面的第四道門上升，並從西面的第四道門落下，在之後的三十天，它轉到東面的第五道門，從第五道門上升，並從第五道門落下。",
      "12": "那時，畫變得更長，成為十一分，而夜則變得更短，按太陽計算，成為七分。",
      "13": "太陽之後回到東方，來到第六道門，太陽按照門的法則，三十一天從第六道門上升和落下。",
      "14": "那天，畫變得比夜更加長;畫成為十二分，夜則縮短為六分。",
      "15": "之後，太陽上升的形式使它的時段縮短，夜則延長；太陽回到東方，進入第六道門，然後三十天從這道門上升和落下。",
      "16": "三十天之後，畫剛剛縮短了一分，成為十一分，夜則成為七分。",
      "17": "之後，太陽從第六道門離開西方往東方去，在跟著的三十個早上，它從第五道門上升，並再次在西方從第五道門落下。",
      "18": "在那天，畫縮短了兩分晝於是成為十分，夜則成為八分。",
      "19": "之後，太陽離開第五道門，它在西方從第五道門落下，然後按照門的法則，三十一天從第四道門上升，並在西方落下。",
      "20": "那天，晝與夜成為一致，它們有相同的分;夜有九分，畫也有九分。",
      "21": "之後，太陽離開那道門，在西方落下，回到東方去，並三十天從第三道門出來，又在西方的第三道門落下。",
      "22": "那天，夜變得比日長；夜變得比前一夜長，日也變得比前一日短，這樣的情況維持了三十天;故此，夜剛好有十分，晝則有八分。",
      "23": "之後，太陽在西方離開第三道門，回到東方去，它三十天在東方從第三道門出去，並同樣在天的西面從第三道門落下。",
      "24": "那天，夜變成為十一分，畫則有七分。",
      "25": "之後，太陽在那天離開第二道門，它在西方從第二道門落下，回到東方去，在跟著的三十一天，它從第一道門升起，並在天的西方落下。",
      "26": "那天，夜增長成為十二分，而畫則縮短成為六分。",
      "27": "就是這樣，太陽完成它的軌道，它將第二次重複按照同樣的循環運行，三十天之久從每個出口出來，然後在對面西方落下。",
      "28": "那個晚上，夜縮減了九分之一；故此，夜成為十一分，晝則有七分。",
      "29": "之後，太陽回轉進入在東方的第三道門，恢復原來的模式，在接著的三十天如常的上升和落下。",
      "30": "那天，夜變得更短，夜成為十分，而晝則有八分。",
      "31": "那天，太陽離開第二道門，在西方落下，回到東方去，並在接著的三十一天從第三道門上升，又在天的西方落下。",
      "32": "那天，夜縮短成為九分，畫也同樣有九分。畫於是相等於夜，一年的日子加起來，剛好是三百六十四天。",
      "33": "晝夜的長短取決於太陽運行的軌道 ，畫與夜也由此而識別出來。",
      "34": "太陽的軌道一天一天地延長，或是一夜一夜地縮短。",
      "35": "太陽運行和安頓的秩序乃是按照其一出一入的定律，這名叫太陽的大光決定宇宙每年的長短。",
      "36": "這光體按照萬靈之靈亞呼威的吩咐彰顯自己，以這樣的模式出去和進來。",
      "37": "它的光不會減退，它也從不歇息，它晝夜不斷地運行。太陽所發出的光比月亮光七倍；但太陽和月亮的大小卻是相同的。"
    },
    "73": {
      "1": "看見太陽運行的規則之後，我又見到那名叫月亮的小光的另一套規則。",
      "2": "月亮的圓形好比天空的圓形，月亮坐在風中之車，乘風運行；月亮所獲賜的光有不同的模式。",
      "3": "月亮的進出會因應不同的月份而改變。月亮的日子好比太陽的日子；當月亮的光均衡地分配給晝夜時，月亮就有太陽七分之一的光華。",
      "4": "月亮乃是這樣上升的:月亮朝向東方，在第十三天從天上出來。在那天，就是第十三天，月亮彰顯自己，它與太陽一起出現，它在太陽出去的那道門相遇;那就是一個月的開始。",
      "5": "若把月光的一半分開為七分，整個月輪就會暗淡無光，例外的是太陽的光的十四分之一的七分之一，就是它一半的光的七分之一。",
      "6": "那天，月亮得到一半的光的七分之一，當太陽落下，它就相等於它一半的光的七分之一。",
      "7": "當太陽升起時，月亮與太陽一同升起，並取得它一半的光的一個部分；那夜，月亮剛剛開始了它一個月的旅程，是為朔望月的第一天，月亮與太陽一同落下，成為黑暗，這乃是相對於那夜的十三分。那天，月亮升起，它發出半圓的七分之一的光。",
      "8": "之後，月亮便退到東方去，遠離太陽上升的地方；在餘下的日子，月亮繼續發光，就是太陽光的一半的七分之一的六分之一。"
    },
    "74": {
      "1": "我又看見月亮另一個轉動的系統，它按照自己的規則轉動，就完成了它每月運行的軌道。",
      "2": "烏利爾向我展示這一切，包括它們的固定崗位，烏利爾是指引它們的聖潔天使。 他怎樣告訴我，我就怎樣把它們固定的崗位記錄下來；我記錄了它們的月份，和它們各種發光的情況，直到第十五日的完結。",
      "3": "在十五天之內，月亮在東方漸漸虧缺，一共十五步，又在西方漸漸圓起來，一共十四步。",
      "4": "在某些指定的月份，月亮改變它在西方落下的模式，在某些指定的月份，月亮又完成它不尋常的運行軌道。",
      "5": "月亮有兩個月會和太陽一同落下，又會經過兩個在中間的出口，就是第三和第四道門。",
      "6": "月亮出來七天，完成一圈的運行，然後回到太陽在上升時經過的那道門。就是這樣，月亮漸漸圓起來，並退離太陽，進入第六道門，就是太陽八天從那兒上升的門。",
      "7": "當太陽從第四道門升起時，月亮就出來七天，直至它從第五道門出來為止。",
      "8": "月亮然後再次回到第四道門，就是太陽七天從那兒上升的門。",
      "9": "在那些日子，我就是這樣看見它們固定的崗位，我見到月亮如何在太陽落下的時候升起和發光。",
      "10": "我們若把五年合起來計算，太陽便多得了三十天；結果，那五年中的其中一年便變得長了，合共有三百六十四天。",
      "11": "太陽和眾星多得了六天；五年之後，它們便合共多得了三十天；相對之下，月亮比太陽和眾星墮後了三十天。",
      "12": "它們嚴謹地帶領年月，永達不會先於或墮後自己的固定崗位，一天也不會，它們一絲不苟，公正地定下每年為三百六十四天。",
      "13": "三年合共有一干零九十二天，五年有一干八百零二十天，八年有二千九百零二十天。",
      "14": "至於月亮，它三年的日子加起來合共有一千零三十日，故此，月亮在三年之內便墮後了六十二天。",
      "15": "五年之內，就合共有一千八百七十天，換句話說，月亮在五年內總共墮後了五十天。這就是月亮的情況。",
      "16": "八年的日子加起來合共是三千八百零三十二天，它在八年共墮後了八十天。",
      "17": "就是這樣，日子一年一年準確的完成了，乃是按著它們在宇宙的固定崗位，以及太陽的固定位置，就是太陽三十天從那裹上升和落下的門。"
    },
    "75": {
      "1": "負責一千又一千光體的領袖被委派管理整個創造和所有的星宿，它們與季節的四個領袖一同被計算；它們不會離開自己的固定崗位，這崗位乃是按年份而計算的；它們在不被計算於一年之內的那四天也如常的工作。",
      "2": "因為這個緣故，人便在它們的計算中出了錯，因為這些光體嚴謹地在宇宙中固定的崗位上工作，一個在天上的第一道門，一個在第三道門，一個在第四道門，一個在第五道門，一個在第六道門。就是這樣，一年就準確的在宇宙中的三百六十四個固定的位置完成了。",
      "3": "這就是天使烏利爾向我展示的記號、時間、年份和日子。榮耀的至高神，永恆的亞呼贖阿委派烏利爾掌管天上所有的光體，包括在天上的和地上的，好叫它們太陽、月亮、眾星和一切乘著天之車運行的受造之物在天空作管治，並給地上的人看見，以分辨畫和夜。",
      "4": "烏利爾也同時向我展示了天上的十二個廣闊的出口，它們就在太陽的軌道中；當這些出口按照所指定的季節打開時，太陽發出光輝，並把熱力散發在地上。",
      "5": "這些出口影響眾風和露水之靈，",
      "6": "換句話說當這十二個出口在天上和地極打開時，太陽、月亮、眾星和所有其餘天上的光體都會從西方出來。",
      "7": "天上的左邊和右邊都有很多打開的窗戶，其中的一個窗戶按照出口的模式，在指定的時間發出熱來，眾星根據自己的秩序從這些出口上升，又根據白己的數目從那裏落下。",
      "8": "我又看見天之車在宇宙中的一些出口上面奔馳，眾星並沒有繞著這些出口而旋轉。",
      "9": "有一個圓形的光體比其餘的都要大，它在地極繞著整個宇宙而運行。"
    },
    "76": {
      "1": "我又在所有不同的方向看見十二個廣闊的出口，有眾風從那裏出來，吹到地上。",
      "2": "有三個出口在天的最前面打開，另外有三個在西方，三個在天空的右邊，三個在左邊;",
      "3": "換句話說頭三個出口是在早晨的方向，另外有三個在北方跟著最後的三個出口在左方，就是朝南的方向，另外有三個在西方跟著 。",
      "4": "祝福之風從其中的四個出口吹出，瘟疫之風則從另外的八個出口吹出，它們被差去消滅整個大地和地上的水，還有所有住在地上的人，和所有存在於乾地和水裏面的生物。",
      "5": "第一組風從那些名叫東面的出口吹出去。第一道門位於東方，並朝向南方，從它吹出的是沉淪、乾早、瘟疫和減亡。",
      "6": "第二道門直接位於中間的位置，從它吹出的是雨水、果子和露水。第三道門位於東北面，從它吹出的是嚴寒和乾旱。",
      "7": "在這些風吹出之後，有南風從另外三道門出去。其中的第一道門朝向東方，從它吹出的是熱力之風。",
      "8": "它的旁邊是位於正中的門，從它吹出的是馨香的氣味、露水、雨水、平安和生命。",
      "9": "第三道門位於西面，從它吹出的是露水、雨水、幼蝗蟲和荒涼。",
      "10": "之後，另外的一組北風吹出，它的名字是海。 第七道門位於東方，並朝向南面，從它吹出的是露水、雨水、幼蝗蟲和荒涼。",
      "11": "從中間的門直接吹出的是生命、雨水和露水；第三道門位於西方，並朝向東北方，從裏面吹出的是雲、霜、雪、雨、露水和幼蝗蟲。",
      "12": "之後吹出來的是第四組風西風。第一道門位於東北面，從里面吹出的是露水、霜、嚴寒、雪和嚴霜。",
      "13": "從中間的門吹出的是露水、雨水、平安和祝福。最後的一道門位於南面，從裏面吹出的是乾旱、荒涼、焚燒和滅亡。",
      "14": "天上四個方向的十二個出口就是 這樣完成了；我兒瑪土撒拉啊，我已經向你顯明：它們的命令、它們邪惡的果效和正面的果效！"
    },
    "77": {
      "1": "第一個方向是東方，這是最先的方向。",
      "2": "第二個方向是南方，至高者將從那裏降臨，真的，永恆的蒙福者將從那裏降臨。",
      "3": "第三個方向是西方，意思是縮短的，因為所有天上的光體都在那兒虧缺和落下。",
      "4": "第四個方向是北方，北方可以再分為三個部分：第一個部分住著人類；第二個部分是海中的水、湖、樹林、河流、黑暗和雲彩；第三個部分是義人的圈子。",
      "5": "我看見七座高山，是高過地上所有的山的;有霜從裏面吹出來;年份和日子在適當的季節從它們經過。",
      "6": "我看見地上有七道河，是大過所有的河的；其中一道河源於西方，奔流至大海( Great Sea) 。",
      "7": "其餘兩道河源於東北方，一直流入在東面的伊里法尼海。",
      "8": "其餘的四道河源於東北方，各自流入自己的海裏—其中的兩道河傾倒於伊里法尼海，另外兩道則湧入大海；有些則流向第七個曠野。",
      "9": "我又看見海上有大的群島和陸地，伊里法尼海的海上共有七十二個島。"
    },
    "78": {
      "1": "以下是太陽的名字：太陽的第一個名字是阿利雅斯( 'Oryares) ，第二個是杜馬斯(Tomas) 。",
      "2": "月亮有四個名字：第一個名字是亞辛雅(Asenya)；第二個是亞巴拉('Abla)；第三個是巴南斯(Banase)； 第四個是依拉( 'Era) 。",
      "3": "太陽和月亮是兩大光體。它們的圓形如同天空的圓形；它們的圓周是相同的。",
      "4": "繞著太陽運行的光體比月亮的光體多七倍，它們漸漸地增多，直至太陽的七十分光全部完成為止。",
      "5": "月亮從西方的出口進來和出去，它旋轉經過東北方，然後從東方的出口上升，照耀在大地之上。",
      "6": "當月亮開始在軌道上旋轉時，它以自身七分之一的一半的形狀高掛在天空；滿月出現於第十四天；",
      "7": "到第十五天，月亮完成它照耀的工，月光根據一年的記號而成全，並成為十五分。月亮於是以十五分漸漸的變圓。",
      "8": "至於月缺，月亮在第一天虧缺成為月光的十四分；第二天，月亮是月光的十三分;第三天是十二分；第四天是十一分；第五天是十分；第六天是九分；第七天是八分；第八天是七分；第九天是六分；第十天是五分；第十一天是四分；第十二天是三分；第十三天是之前的一半；第十四天，月光虧缺至七分之一的一半；到第十五天，餘下的月光全都消失了。",
      "9": "在某些固定的月份，月亮旋轉一週需時二十九天，在其餘的月份則需時二十八天。",
      "10": "之後，烏利爾向我展示另一個秩序，是有關光在甚麼時候照射著月亮，光又是從太陽的哪個方向照射出來。",
      "11": "在月亮繞著軌道運行的季節，光照在月亮面對太陽的一面，直至月亮的照明在十四日之內完成為止；當月亮被照明之後，它便在天空發出亮光。",
      "12": "第一天，月亮被稱為新月，因為光乃是從那天開始照明月亮的。",
      "13": "光非常準確地在太陽落到西方的那天完成對月亮的照明，月亮就在那一刻同時在黃昏時份從東方升起，在夜間照耀大地，直至太陽在對面升起為止，月亮與太陽乃是相對的。",
      "14": "光從哪邊進入月亮，光也漸漸地從那邊虧缺，直至所有的光全都消散，月亮的日子就完結，月輪變得暗淡無光。",
      "15": "月亮把日子和季節聯合起來，成為四組，每組有三個月長。在月缺的過程中，有三個月是各有三十天的，另外三個月則各有二十九天;在月缺的季節，就是第一段時期，月亮從第一道門開始運行，總共是一百零七十七天。",
      "16": "在月圓的過程中，月亮出現的其中三個月各有三十天，另外三個月則各有二十九天。",
      "17": "月亮在夜間看似一個人，在日間則看似天空；因為月亮除了光之外，就甚麼也沒有。"
    },
    "79": {
      "1": "因此，我兒，我已經給你啟示了一切；我現在要在這兒總結有關天上眾星的法則。",
      "2": "其實，他已經向我展示眾光體在每年、每季和每日的法則；就是每個光體如何在每月和每週按照吩咐而運行。",
      "3": "他向我展示月亮於陰曆年的一半日子虧缺的總數，月亮在那段時間從第一道門到第六道門出來。月亮順序經過六道門 ，當第六道門的光消失之後，",
      "4": "即陰曆年的另一半日子裏，月亮漸漸回到第一道門去，月缺也按著自己的季節而開始，直至一百零七十七天的日子滿足了；根據計算一週的法則，這剛好是二十五週零兩天。",
      "5": "在那段期間即半年，月亮按照眾星的秩序，剛好墮後太陽五天，月亮在那時已經越過你所看見的地方。",
      "6": "這就是所有光體的顯現和圖像，是烏利爾指示給我看的，他是帶領眾光體的天使長。"
    },
    "80": {
      "1": "在那些日子，天使烏利爾回應我說：「看哪，以諾，我已經把一切展示給你看，我向你啟示一切，好叫你可以看見太陽、月亮和帶領天上眾星的光體，也看見光體彼此交換活動和季節，它們都按著軌道旋轉。」",
      "2": "罪人和冬天的日子被縮減了。他們的後嗣將在地上墮後，就是在他們肥沃的田裹，以及在他們一切的活動中墮後。他將在他們的時間中出現，到時，地上不會再有雨水；天空會變為靜止的。",
      "3": "蔬菜的生長將停頓，蔬菜不會按季節而生長，果子也不會在適當的季節生出。",
      "4": "月亮將改變原有的秩序，它不會按正常的軌道而出現。",
      "5": "在那些日子，月亮將出現在天上，月亮將在黃昏時到達在西方的陰曆軌道的終極之處。它將發出更光的光輝，超越平常的光之秩序。",
      "6": "很多眾星之首將會在受託的命令中出錯；它們改變了軌道和功用，不在指定的季節中出現。",
      "7": "眾星的排列秩序將會針對罪人和住在地上的人的良知。它們眾星將針對他們罪人而出錯；並改變它們所有的軌道。他們罪人將犯錯，誤以為它們眾星是神明。",
      "8": "邪惡將加倍地發生在他們身上；瘟疫將臨到他們，為的是要消滅他們。"
    },
    "81": {
      "1": "之後，他對我說：「以諾，看看天上的石版；你要讀石版上面寫著的字，並要逐一明白其中的意義」。",
      "2": "我於是觀看天上的石版，並讀出寫在上面的字，就明白一切。我讀了那書卷，就認識人的作為，又明白世上歷代屬肉體的兒女在地上的作為。",
      "3": "在那個時刻，我頌讚偉大的主亞呼贖阿，榮耀的君王，因為祂創造了世界的一切現象。我因為主亞呼贖阿的忍耐而稱頌祂；我站著地上的人的兒女而哭泣。",
      "4": "之後，我說：在公義和正直中死亡的人有福了，在記錄中，他從沒有迫害人，在那天，審判不會臨到他。",
      "5": "之後，有七個聖潔的天使帶我到我的家去，他們把我放在門前的地上，並對我說：「把一切告訴你的兒子瑪土撒拉，讓你的眾子孫知道沒有屬肉體的人能在主亞呼贖阿面前被稱為義；因為他們只是祂的創造。",
      "6": "我們會讓你與你的兒子同住一年，好讓你教導他們其餘的律法，並把這些律法記錄下來，作為他們的提醒；到第二年，你將從他們當中被提去。",
      "7": "你的心當剛強！因為正直的人將向正直的人宣講公義；義人要與義人一同歡喜快樂，彼此祝賀。",
      "8": "罪人卻要與罪人一同死亡；叛徒要與叛徒一起沉淪。",
      "9": "行事正直的人卻不會因人的惡行而死亡；惡人的作為招來洪水之禍。」",
      "10": "在那些日子，那七個聖者總結與我的談話；之後我便回到人群中，不住地讚美宇宙的主亞呼贖阿。"
    },
    "82": {
      "1": "我兒瑪土撒拉，我現在要向你陳述一切的事情，並給你記錄下來。我已經向你顯明一切，並把記錄這一切事情的書卷交給你。我兒，你從你父手裏得著的書，你要好好保存，並要傳給世上的歷世歷代。",
      "2": "我把智慧傳給你和你的子孫，以及你將要生的後代的子孫，好叫他們可以繼續傳給他們的子孫和後代，讓他們得著智慧。有智慧的人將發出讚美，智慧將要住在你們的意識裏。",
      "3": "他們思想智慧的事，不會打瞌睡；他們用耳朵聆聽，好明白智慧之道；喜愛智慧多於美食的人懂得以智慧為樂。",
      "4": "一切的義人有福了；他在公義的道路上行走，不像罪人般犯罪的都有福了，在他們的年日裏日頭在天上運行，受眾星之首引導出入天上的眾門，每次各有三十天，此外，還有使一年四季分別增添的四天。",
      "5": "世人因它們這四個日子的緣故，而偏行錯路；因為他們不把它們計算在全年之中；世人總錯並不明白其中的奧秘，當把它們算在一年之中並確實記錄直到永遠；",
      "6": "真的，它們永遠被記錄下來：一個在第一道門，一個在第三道門，一個在第四道門，一個則在第六道門。 一年的日子共有三百六十四天。",
      "7": "這就是記錄中的準確計算；烏利爾向我吹氣，啟示有關光體、月份、節期、年份和日子的知識，是創造世界的主亞呼贖阿吩咐他向我解釋天上主人的事情的。",
      "8": "祂在天上晝夜都有權柄，以致祂可以使不同的光照耀人類，就是太陽、月亮、眾星和在天上按各自的軌道運行的所有光體。",
      "9": "這就是眾星的秩序，它們有自己各自的位置、季節、節期和月份。",
      "10": "體的領袖記在下面，他們帶領眾光體在指定的季節升上下來，他們按照光體各自的位置、秩序、時間、月份、權柄和地點帶領它們。",
      "11": "首先出現的名字是分辨一年四季的四個領袖；之後的是分辨月份的秩序的十二個領袖；還有三百六十個隊長是負責分開日子和四個閏日，以及負責分開一年四季的領袖。",
      "12": "主亞呼贖阿領成千光體的隊長被放在領袖和領袖之間，並各自位於他們的後面；他們的領袖負責分門別類地工作。",
      "13": "這些領袖把一年分為四個固定的季節，他們的名字記在下面：瑪基爾(Malki'el) 、希拉暗麥米力(Hela'emmemelek) 、米拉尤(Mila'ul)、挪利爾(Narel) 。",
      "14": "負責帶領他們的是：亞挪魯(Adnar'ul) 、爾雅索素('Iyasus-'el) 、爾路密('Elum'el) 這三個領袖跟隨秩序中的領袖和四個另外的領袖，這四個領袖又跟隨秩序中的三個領導者，他們跟隨那些負責分開一年四季的領導者。",
      "15": "在最起初的時候，瑪基雅(Malkiyal) 升起作管治，他又名譚瑪耶(Tam'ayen) 和太陽；他所管治的日子共有九十一天。",
      "16": "在他掌權的日子，顯露出來的記號是：汗水、炎熱和乾燥；所有的樹都長出葉子和果子；人們將會有豐收，田間也長出花朵來；屬於冬天的樹木卻會枯萎。",
      "17": "附屬於他們的領袖有庇卡爾(Berka'el) 、沙利撒爾(Zalebsa'el) ，和另外一個主管一千的隊長，他的名字是希路雅沙夫(Heluyasaf) ，他掌權的日子已經完成了。",
      "18": "之後的領導者是希拉暗麥米力，他又被稱為光亮的太陽；他的光共在九十一天發出光輝。",
      "19": "當這些日子，有記號臨到地上：熾熱和乾旱；樹木長出耀目的果子，成熟的將跌落地上；羊尋找伴侶 ，然後懷孕；地上所有的果子全被收集起來，就是在田間和製酒場的果子。這些事情將發生在祂權柄底下的日子內。",
      "20": "主管一千的隊長的名字、秩序和從屬記在下面：迦達雅(Geda'iyal) 、希雅爾( Helya'el) 、基爾(Ki'el) ；另一個主管一干的隊長的名字也被加在他們當中，他就是阿斯發爾('Asfa'el) ，在祂權柄之下的日子已經滿足了。"
    },
    "83": {
      "1": "我兒瑪土撒拉，我要把我所看見的一切異象告訴你，我要詳細的為你陳述一切。",
      "2": "我在結婚前看見兩個異象，是兩個截然不同的異象：第一個異象是我在開始讀書卷時看見的 ，第三個是我在娶你的母親之前看見的。首先，我看見一個可怕的異象，我曾經就這個異象向主亞呼贖阿禱告。",
      "3": "那時我正睡在我祖父瑪勒列的屋子裹，我在異象中看見天空被猛烈地扔向大地。",
      "4": "當天空跌在地上時，我看見地被吞進極大的陰間，大山懸浮於山的上面，小山在山間下沉，大樹被連根拔起，丟進極深的陰間。",
      "5": "有說話從我的口中發出；我開始大聲呼叫說：「大地滅亡了。」",
      "6": "我的祖父瑪勒列把我叫醒，我當時正與他睡在一起，他對我說：「發生了甚麼事，我兒？你為何這樣驚叫，為何哀嘆？」",
      "7": "我於是向他敘述我所看見的整個異象。他便對我說：「我兒，你所看見的景象何其可怕啊！你在夢中所看見的，是個大能的異象一你見到整個世界的罪，世界正下沉到陰間，並將毀於滅亡中。",
      "8": "我兒，你是個有信心的人，你現在要起來向榮耀的主亞呼贖阿祈禱，好叫地上存留餘民，大地就不至於被塗抹。」",
      "9": "我兒，這一切事都要從天上臨到大地；地上將面臨嚴重的毀滅。",
      "10": "之後，我起來禱告，懇切地為世上各年代祈求；我並且將我的祈禱記錄下來。我兒瑪土撒拉，我要把一切指示給你看。",
      "11": "假使我能夠落到下面，又看見天空，見到太陽從東方升起，月亮在西邊落下，眾星漸漸地減退，還見到整個大地的話，我必然能夠認識地上的一切。我頌揚施行審判的主亞呼贖阿，我讚美祂。祂使太陽從東方的窗戶出來；太陽便在天空升起，開始運行在指定的軌道上。"
    },
    "84": {
      "1": "我按公義舉起雙手，頌讚偉大的聖者；我以口中的氣息和肉體的舌頭說話，亞呼威為屬肉體的兒女造了氣息和舌頭，好叫他們可以說話。",
      "2": "偉大的王亞呼威啊，願祢得著頌讚，祢滿有大能大力，主亞呼贖阿啊，祢創造天上的一切，祢是萬王之王，是整個世界的至高真神。祢的權柄和國度長存，直到永永遠遠；歷世歷代都要受祢管治；諸天是祢的寶座，直到永遠，大地是祢踏腳之地，直到永永遠遠。",
      "3": "因為祢造了一切，管治一切；在祢沒有難成的事—絕對沒有一件難成的事，或是難明的智慧；祢的寶座不會從地上撤離，也不會消失於祢面前。一切的事情祢都認識、看見和聽見；沒有甚麼能逃避祢，因為祢看見一切。",
      "4": "天上的天使如今在地上犯罪，祢的怒氣將臨到人的肉體，直至審判的大日子臨到。",
      "5": "萬霝之王亞呼威啊，主亞呼贖阿啊，偉大的王！我現在向祢祈禱，求祢聽我的呼求，拯救在地上接著我而來的一代；不要全然毀滅人的肉體和滅絕地上的一切，不要使永恆的滅亡臨到。",
      "6": "我的主啊，現在求祢從地上消滅那些激怒祢的肉體，求祢卻要維繫公義和正直的肉體，好像栽種永恆的種子一樣；主啊，求祢不要掩面不聽祢僕人的祈禱。"
    },
    "85": {
      "1": "之後，我看見另一個夢；我兒，我要把一切告訴你。",
      "2": "以諾便對他的兒子瑪土撒拉如此說：「我兒，我要對你說話，你要側耳聽我的話，聽你父親在夢中所見的異象。",
      "3": "在娶你的母親愛娜( Edna )之前，我在床上看見一個異象，看哪，一隻潔白如同雪的牛出現在地上；跟著出現的還有一隻小母牛和其餘兩隻小牛，其中一隻是黑色的，另外一隻是紅色的。",
      "4": "小黑牛觸傷了小紅牛，並在遍地追捕牠；之後我就再看不見小紅牛。",
      "5": "小黑牛長大了，牠與小母牛在一起；我還看見很多像牠一樣的牛從牠而出，並跟著牠們。",
      "6": "首生的小母牛離開頭一隻潔白如雪的公牛去尋找小紅牛，卻尋不著；母牛為小紅牛大大地哀號，並繼續尋找牠。",
      "7": "我繼續觀看，見到公牛前來安撫母牛；母牛就停止了哭泣。",
      "8": "之後，母牛生了兩隻潔白如雪的牛；之後，牠又生了很多小母牛和小黑牛。",
      "9": "我在睡夢中還看見那隻潔白如雪的公牛，牠也長大成為一隻很大的公牛，依然是潔白如雪的；牠又生了很多像牠一樣的牛，都是潔白如雪的。",
      "10": "之後，那些牛又一頭一頭地生了很多像牠們一樣的牛，都是潔白如雪的。"
    },
    "86": {
      "1": "我在睡夢中又再親眼看見一個異象，我見到極高的天；看哪，我見到一顆星從天上墜落，然後設法起來飲食，在牛群中受牧養。",
      "2": "我看見那些又大又黑的牛，看哪，牠們更換了牛棚、草場和小牛；牠們開始互相哀號。",
      "3": "我又看見異象，我觀看天空，看哪，我見到很多星宿從天上墜落，落在第一顆星之上；眾星變成為牛，住在小牛當中，與小牛一向被牧養。",
      "4": "我繼續觀看，看哪，我見到它們像馬一樣伸出生殖器，與小母牛交配；牠們之後全部懷孕，便生出了大象、駱駝和驢。",
      "5": "牛害怕起來，使用牙咬牠們，又用角觸牠們。",
      "6": "牠們於是開始吞吃那些牛。看哪，地上的兒女戰慄震驚，逃離牠們。"
    },
    "87": {
      "1": "我見到牠們彼此殺戮;地開始大叫起來。",
      "2": "我舉目看天，見到異象:看哪，天上出現了一個形體，它看似潔白如雪的人，與它同在的還有另外三個形體。",
      "3": "後來出現的三個形體捉住我的手，把我從地上提到一個高處，向我指示在地之上的一座高塔，還有群山堅立在地上。",
      "4": "其中一個形體對我說：「你要留在這兒觀看，直至你看見一切將要發生在牠們身上的事情，就是大象、駱駝和驢，還有眾星和牛將要遇見的事。」"
    },
    "88": {
      "1": "然後，我又看見最先出現的形體捉住第一顆星，捆綁起它的手腳，把它丟進陰間-陰間又深又窄，又黑暗又虛空。",
      "2": "另一個形體拔出劍來，交給大象、駱駝和驢；牠們便開始彼此攻擊，整個大地因牠們而震動。",
      "3": "我在異象中繼續觀看，看哪，其中一個形體開始從天上擲石頭，擊打那些大能的眾星，它們的生殖器官好像馬的生殖器官；它把它們的手腳捆綁起來，將它們丟進地上的深坑裏。"
    },
    "89": {
      "1": "四個形體當中的一個走到那些潔白如雪的牛群裹，把奧秘教給其中一隻牛，說：牠出生的時候是一隻牛，後來卻成為一個人；他為自己造了一隻大方舟，並住在方舟裏面。與他同住在方舟中的還有另外三隻牛，方舟庇蔭著他們。",
      "2": "我舉目向天觀看，見到一個很大的雲幕，有七道河如瀑布流下，河水洶湧的流入一個四周被圍困的範圍，那範圍的面積甚廣。",
      "3": "我再次觀看，看哪，那裹的水泉也被打開，泉水湧上地面；我留心觀看，直至整個範圍完全被水淹沒。",
      "4": "水、黑暗和霧氣厚厚地籠罩著大地；我看見水不斷的上升，直至全地都淹沒了；洪水於是氾濫在地上。",
      "5": "我見到洪水範圍內的一切，以及地上的所有東西都被洪水吞噬，在水中下沉和滅亡。",
      "6": "方舟則浮在水面，牛、大象、駱駝和驢卻全都在下沉；故此，我再也看不見這些動物，因為牠們不能出來，卻只能下沉到水深之處，從此就滅亡了。",
      "7": "我繼續在異象中觀看，直至洶湧的水漸漸從雲幕退去，地上的水泉也回復原狀，其他的深淵也打開了。",
      "8": "之後，水開始下降，直至地露出了水面，方舟就停泊在地上，黑暗成為了過去，光明重新降臨大地。",
      "9": "之後，從潔白如雪的牛變成的人走出方舟，與牠同在的還有另外三隻牛。其中的一隻跟第一隻牛一樣，也是潔白如雪的，另一隻則好像血般紅。第一隻潔白如雪的牛就在那時離開了其餘的牛。",
      "10": "之後，牠們開始生出田間的獸和飛鳥。牠們生出不同的種類，包括獅子、豹、狼、蛇、土狼、野豬、狐狸、松鼠、豬、大鷹、鷹、鳶、有斑紋的烏鴉和大烏鴉。牠們當中還有一隻潔白如雪的牛。",
      "11": "牠們開始彼此追捕。潔白如雪的牛生了一隻野驢和一隻潔白如雪的小牛；野驢不斷地繁殖下去。",
      "12": "小牛生了一隻黑色的野豬和潔白如雪的小羊；野豬又生了健康的動物，小羊則生了十二隻羊。",
      "13": "十二隻羊長大了，牠們把自己當中的一隻給了驢；驢又將羊轉交給狼；羊於是在狼當中長大。",
      "14": "之後，主亞呼贖阿把那十一隻羊也帶到另一隻羊那兒，祂在狼群當中牧養羊；羊生養眾多，成為眾多的羊群。",
      "15": "狼開始害怕羊；狼折磨羊，直至小羊喪命，狼把喪命的小羊丟進水漲的河裏。羊為自己的小羊高聲呼叫，向主提出訴訟。",
      "16": "其中一隻羊從狼群中獲救，牠逃到野驢那裏。我看見羊群繼續哀號和呼叫；牠們用盡氣力，不斷向主祈禱，直至牠們的主聽了牠們的呼求，從高處的皇宮下到牠們所住的地方。",
      "17": "祂呼叫那隻逃離狼群的羊，告訴牠有關狼的事，意思是要那隻羊去警告狼不要傷害羊群。",
      "18": "羊於是按照主的話，走到狼那裏，牠在途中遇見另一隻羊，兩隻羊便一同去到狼聚集的地方，他們警告狼不要傷害羊群。",
      "19": "之後，我看見狼更加嚴厲地壓迫羊。羊大聲呼叫一他們竭盡全力高聲呼叫。",
      "20": "羊的主下去拯救羊，羊開始鞭打狼。狼發出哀號，羊卻安靜下來，停止了呼叫。",
      "21": "我繼續觀看羊，直至羊離狼而去，我又觀看狼，直至牠們的眼目昏花；狼拚命地出去追趕羊。",
      "22": "羊的主親自帶領羊，與牠們同去，羊一致地跟隨著主；看哪，主的臉何其榮耀、尊貴和奇妙。",
      "23": "至於狼，牠們繼續追捕羊，直至牠們在一個水池旁邊發現了羊。",
      "24": "池水裂開，水就在羊面前分開，在左右兩邊作了牆垣，主站在羊和狼的中間，祂是羊的領袖。",
      "25": "狼無法看見羊，羊在水池中間走過；狼跟著羊走進池中",
      "26": "8 當牠們看見羊的主，就轉身逃避祂。那時，水立刻合起來，回復原來的樣子，水高漲起來，完全地把狼淹沒。",
      "27": "我看見追捕羊的狼在水中溺斃。",
      "28": "羊經過水池，到達曠野，那兒沒有水和草；牠們舉目觀看。我見到羊的主帶領羊到草原，給牠們草和水。牠們一邊走，羊的領袖一邊在前面帶領著牠們。",
      "29": "羊的領袖走上大石頂；羊的主差牠到羊那襄。",
      "30": "之後，我看見羊的主站在羊面前；祂的樣貌既尊貴，又不可思議，還充滿著能力；羊看見祂，無不膽戰心驚。",
      "31": "牠們因祂而驚慌失措，向領導牠們的羊和另外那隻羊高聲呼叫說：「我們無法站在主面前，也不能見祂。」",
      "32": "羊的領袖於是轉身再上到石頂去；當其時，其餘的羊眼目昏花，走迷了路，偏離主之前所指示的路；牠們的領袖卻毫不知情。",
      "33": "羊的主於是大大地發怒；羊的領袖知道事情不妙，便從石頂下來，回到羊群中；牠發現大部分的羊都瞎了眼，走迷了路。",
      "34": "看見牠的羊非常害怕，希望能回到羊圈內。",
      "35": "羊的領袖於是帶回另外一些不同的羊去找那些迷路的羊，既找著了，就宰殺牠們；其餘的羊都害怕起來。就是這樣，羊的領袖使其餘迷路的羊回轉過來，並把牠們帶回羊圈。",
      "36": "我繼續在異象中觀看，見到那隻羊變成人的樣子，他為羊的主建造了一間房子，又把羊安放在裏面。",
      "37": "我繼續觀看，見到羊的領袖先前在路上遇見的那隻羊睡著了，年長的羊全都死了，有年青的羊起來取代他們。羊群來到一個草原，向著河往前走。",
      "38": "的領袖就是成為人的那一隻—在那兒離開大家，睡著了。其餘的羊四處尋找牠，為牠大大的哀號。",
      "39": "我繼續觀看，直至牠們安靜下來，然後過了河，全體就停在河的那邊。另外一些羊起來作領袖，牠們與其餘的羊定下協議，然後就帶領他們。",
      "40": "我仍然繼續觀看，直至羊到達一處非常美好的地方，那兒又美麗又充滿榮耀；我看見羊都感到飽足；那間房子就在牠們中間，牠們的眼目都明亮了。",
      "41": "當牠們的眼目變得昏暗，另一隻羊會起來帶領牠們，牠們就再次回轉，眼睛又成為明亮的。",
      "42": "狐狸、狗和野豬四處尋找可吞吃的羊，羊的主就從羊群中興起另一隻羊來帶領牠們，祂興起的是一隻公羊。",
      "43": "公羊四處與狐狸、狗和野豬爭戰，直至把牠們全部消滅為止。",
      "44": "那隻羊張開眼睛，就看見牠們當中的公羊，見到牠怎樣放棄自己的榮耀，並開始攻擊羊群，踐踏牠們，最後牠尊嚴盡喪，幽幽地離去。",
      "45": "羊的主差那隻羊到另一群羊當中，並興起牠成為公羊去帶領羊群，取代放棄榮耀的羊。",
      "46": "主來到公羊那兒，私下與牠說話，又高舉牠成為士師和眾人的領袖一在這段期間，狗一直對羊虎視耽耽。",
      "47": "第一隻公羊迫害第二隻公羊，第二隻公羊便起來逃避第一隻公羊；我繼續觀看，直至狗使第一隻羊倒下。",
      "48": "第三隻公羊起來帶領小羊。牠還生了很多的羊，然後就睡著了；之後，另一隻小羊成為公羊，取代牠的位置，作羊群的士師和領袖。",
      "49": "羊不斷地長大，並生養眾多，但全部的狗、狐狸和野豬都害怕公羊，逃避牠的面。公羊攻擊野獸，把牠們全都殺了；野獸就不能回到羊群當中，也不能再從牠們偷走甚麼。",
      "50": "那間房子變得又大又空曠；有一座屋是為羊而建的，還有一座又高又大的塔是給羊的主造的；屋子矮小，塔卻是又高又大的。羊的主站在塔上，羊向主獻上豐盛的筵席。",
      "51": "我又觀看羊群，見到牠們迷了路；他們各走各路，離棄了主的住處。羊的主於是從羊群中呼召一些羊，差牠們到羊的中間，羊卻開始宰殺牠們。",
      "52": "但其中的一隻羊沒有被殺，卻活生生地逃脫了；牠向羊群大聲呼叫，牠們想殺死牠，羊的主人卻拯救牠，使牠升高到我這裹，並安頓下來。",
      "53": "祂差另外很多羊到羊群當中作見證，牠們全都為羊哀號",
      "54": "我繼續觀看，見到牠們放棄主的房屋和塔，就完全地走迷了，牠們的眼睛被蒙住了。之後，我看見羊的主如何屠殺羊群，直至羊開始發出呼求，主就清理祂的地方。",
      "55": "將羊交給獅子、豹、狼和土狼，還有狐狸和所有的野獸；這些野地上的猛獸就開始撕裂羊。",
      "56": "我看見祂怎樣離開羊的房屋和塔，並把牠們全體交給獅子—甚至於所有的猛獸手中一好讓牠們撕裂並吞噬羊。",
      "57": "之後，我開始竭盡氣力，大聲呼叫獅子(羊? )的主，告訴祂有關羊的事，因為祂用羊餵猛獸。",
      "58": "主仍然是平靜和喜樂的，因為羊被擒獲和吞噬；祂把羊交給一切的猛獸作食物。",
      "59": "主然後呼召七十個牧羊人，把羊交給他們牧養。祂對牧羊人和他們的同工說：「從現在開始，你們每一個都要牧養羊；凡事都要按我的吩咐而行。",
      "60": "我要好好地數點羊，然後將羊交給你們，我告訴你們毀滅誰，你們就要毀滅誰！」",
      "61": "主於是把羊交給牧羊人。主又呼召另一組牧羊人，對他們說：「你們要留心看牧羊人對羊所作的一切；他們將殺害的羊，是超過我所吩咐的。",
      "62": "你們要記錄牧羊人所行的毀滅一多少羊是按照我的命令而剪除的，多少又是根據他們自己的意思而除掉的！你們要把每個牧羊人所引致的滅亡記錄下來，要記在他們的帳上！",
      "63": "你們要大聲向我報告每個不同的個案一他們殺了多少羊，又導致多少羊滅亡一這要成為指證他們的證據，以致我可以知道牧羊人的一切作為，我也可以評鑑他們和他們所作的，看他們是否按照我的命令而行事。",
      "64": "如果他們不知道個中情況，不要給他們指示，也無需勸他們，你們只需記錄每個牧羊人所導致的滅亡一在各人的指定時間然後把一切提交給我。」",
      "65": "之後，我看見牧羊人在指定的時間餵養羊群，並開始殺害羊，甚至超出所吩咐的數目；他們把羊撇下，羊就落入獅子手中。",
      "66": "獅子和豹吞噬了大部分的羊；野豬也和牠們一同吃羊。他們又把那房屋剷平，把塔燒掉。",
      "67": "我感到心如刀割，因為羊的房屋被毀，塔也給燒掉；及後，我看不見羊是否能夠再回到屋裏。",
      "68": "就是這樣，牧羊人和他們的同工把羊交給所有的野獸，野獸就得以吞食羊。在指定的時間，每個牧羊人都獲得一個固定數目的羊；每個牧羊人又按照固定的數目把他們羊交給另外的同工 。然後牧羊人為這些同工把那將要滅亡的羊的數目記錄在書卷上。",
      "69": "他們每人所殺害的羊，都超出了命令中的數目。我於是為羊大聲哭叫。",
      "70": "我在異象中看見書卷的作者，我看見他怎樣每天記錄牧羊人所毀滅的羊，他又怎樣把整本書卷提交給羊的主看；每個牧羊人的作為、凡他們所除掉的，以及他們交給死亡的，盡都記載在書中。",
      "71": "書卷在羊的主面前被讀出來；祂取了書卷讀完，就封上印，然後把它放好。",
      "72": "之後，我看見牧羊人餵養羊群達十二小時：看哪，其中三隻羊重返故土，牠們回歸故地，並開始重建之前毀滅了的房屋！野豬前來阻撓牠們，卻不得要領。",
      "73": "牠們開始重建的工作；牠們重新建造那座被稱為高塔的塔。牠們在塔的前面放置了一張桌子，上面擺滿不潔淨和被玷污的食物。",
      "74": "羊的眼目昏花，不能看見這些事，牠們的牧羊人也是一樣，羊被交給牧羊人消滅，羊就被踐踏和吃掉了。",
      "75": "羊的主保持緘默，直至羊全都分散在樹林中，與其餘的野獸混在一起，羊無法從野獸的手中被救出來。",
      "76": "書卷的作者把書卷提交給羊的主，又把當中重要的字句念給祂聽。他為羊向主祈求，並向祂展示牧羊人的一切作為，他作證指控所有的牧羊人。主取了書卷，把它放在身邊，然後就離開了。"
    },
    "90": {
      "1": "之後，我看見有三十七個牧羊人正餵養羊群；他們各自在自己的時期完成了責任，就像從前的牧羊人一樣；期間有外面的牧羊人把羊搶走，好在自己的時期牧養羊群。",
      "2": "之後，我親眼看見天上所有的飛鳥飛來，包括鷹、兀鷹、鳶和大烏鴉；鷹帶領其牠的飛鳥；牠們就開始在羊群中覓食，挖羊的眼睛，吃羊的肉。",
      "3": "羊大聲呼叫，因為飛鳥吃牠們的肉。我也為羊大聲呼叫和哀號，因為牧羊人竟然這樣牧養他的羊。",
      "4": "我繼續觀看，直至羊給狗、鷹和鳶連皮帶肉地吃掉，連腿也沒有留下一點，直至骨頭露出；羊的骨頭丟在地上，羊的數目所餘無幾。",
      "5": "我繼續觀看，直至二十三個牧羊人餵養羊群完畢，他們按自己的時間總共過了五十八個季節。",
      "6": "看哪，潔白如雪的羊群生了很多羔羊；小羔羊張開眼睛觀看，大聲向羊呼叫。",
      "7": "羔羊向羊高聲呼叫，羊卻不聽羔羊所說的話，牠們的耳聾了，眼睛也昏花了。",
      "8": "我在異象中看見大烏鴉在羔羊上面盤旋，並捉了其中一隻羔羊；牠們猛擊羊群，然後把羊吃掉。",
      "9": "我繼續觀看，我見到那些羔羊長出了角；大烏鴉又擊落牠們的角。之後，我繼續觀看，我見到其中一隻羊長出一個很大的角，牠打開其餘的羊的眼睛；羊就看見異象，眼目也明亮了。",
      "10": "牠大聲向羊呼叫，所有的公羊都看見牠，並跑到牠那兒。",
      "11": "縱然如此，鷹、兀鷹、大烏鴉和鳶還一直在撕裂羊，牠們猝然飛下攫取羊作食物。至於羊，牠們仍保持安靜；公羊卻大聲呼叫和哀號。",
      "12": "大烏鴉齊集與牠有角的公羊爭戰，想要除去牠的角，卻不得要領。",
      "13": "之後，我看見牧羊人到來；兀鷹和鳶向大烏鴉高聲呼叫，叫牠們擊碎公羊的角。公羊與牠們爭戰，牠們也彼此爭戰；公羊在爭戰中大聲呼叫，祈求主的幫助臨到牠們。",
      "14": "我繼續觀看，直至書卷的作者來到，他曾經記錄牧羊人的名字，並提交給羊的主；是祂一直幫助他，又向他啟示一切；幫助便臨到公羊。",
      "15": "我繼續觀看，直至羊的主在忿怒中臨到他們，凡看見祂的，都從祂面前逃走，跌進黑暗裏。",
      "16": "有的鷹、兀鷹、大烏鴉和鳶齊集在一起，田間的羊也與牠們站在同一陣線；牠們一同聯合起來，要打碎公羊的角。",
      "17": "我看見那按照主的命令寫書的人，他打開書巷，裏面記載著最後的十二個牧羊人所引致的滅亡；他向羊的主報告說：他們的滅亡比他們的先前的還要厲害。",
      "18": "我繼續觀看，直至羊的主來到羊的中間，祂拿著忿怒的杖擊打大地;所有的野獸和天上的飛鳥都仆倒在羊的中間，然後被大地吞噬，地就埋葬了牠們。",
      "19": "之後，我看見羊獲賜一把利劍；羊前去宰殺田間一切的獸；所有的野獸和天上的飛鳥都從牠們面前逃走。",
      "20": "我繼續觀看，見到有寶座被立在一處美麗的地方；羊的主坐在寶座上；他(書卷的作者)把所有被封上印的書卷拿來，並在羊的主面前打開這些書卷。",
      "21": "主呼喚那些人，就是潔白如雪的七個人，主叫他們把一些在最初升起的星宿帶來，還有那些生殖器宮像馬的星宿，以及在之前墜落的第一顆星。那些人就把它們統統帶到主面前。",
      "22": "主對作記錄的人一這人就是那七個潔白如雪的人的其中一個如此說：「捉住那七個牧羊人，我把羊交給他們，他們卻定意宰殺更多的羊，遠遠超越我所命令的數目。」",
      "23": "看哪，我見到他們全都被捆綁，站在主面前。",
      "24": "亞呼贖阿的審判開始了。首先受審判的是眾星，它們被定罪，來到受詛咒的地方；它們被丟進陰間，那兒充滿了火、火焰和火柱。",
      "25": "接下來，那七十個牧羊人被審判和定罪；他們同樣被丟進有火在焚燒的陰間。",
      "26": "當其時，我看見另一個相似的陰間，也是有火在焚燒的，這陰間在地的中間張開大口；瞎眼的羊既經審判和定罪，就被丟進這個著火的陰間，牠們被火焚燒-這陰間就在那間房子的右邊；",
      "27": "我看見那些正焚燒的羊，牠們的骨頭也被燃燒。",
      "28": "我呆了，因為我看見那古老的房屋正在改變：所有的柱子和圓柱都被拔起；房子內的裝飾全被收拾起來，棄置在南方的某地方。",
      "29": "我繼續觀看，直至羊的主造了一所新的房子，比第一間還要堂皇和宏偉，祂把新房子安放在已被掩蓋的原來位置，所有的柱子都是新的，圓柱也是新的；新的裝飾比第一所房子屋還要堂皇， 就是已消失的那所舊房子。所有的羊都住在房子內。",
      "30": "我又看見劫後餘生的羊，以及地上的一切動物和天上的飛鳥，牠們俯伏敬拜羊群，向牠們祈求，又凡事聽從牠們。",
      "31": "之後，身穿雪白衣服的那三位，就是先前捉住我的手、提我上來的一公羊也用手握著我，他們和我一同升上去；他們在審判之前把我放在那些羊的中間。",
      "32": "那些羊都是潔白如雪的，他們的羊毛又可觀又潔淨。",
      "33": "所有被毀滅和分散的，以及田間的獸和空中的飛鳥，牠們都齊集在房子內；羊的主大大地歡喜快樂，因為牠們全都成為純良的，並回歸到祂的家裏。",
      "34": "我繼續觀看，直至他們放下先前賜給羊的劍；他們把劍帶返屋內，並在主亞呼贖阿面前將劍封上印。所有的羊都被邀請到屋內，羊多得連房子也容不下牠們全體。",
      "35": "牠們的眼睛都打開了，牠們能看見美麗的事物；他們當中沒有一個是看不見的。",
      "36": "我注意到那所房子是又大又闊的，而且還滿了住客。",
      "37": "我又看見一隻潔白如雪的牛出生，牠長有一對大角；田間的獸和空中的飛鳥都懼怕牠，時時向牠祈求。",
      "38": "我繼續觀看，我見到牠們全部改變了，牠們成為潔白如雪的牛；第一隻變成某個樣式，某個樣式又變成巨大的獸，牠的頭上有黑色的大角。羊的主為獸和所有的牛歡喜快樂。",
      "39": "我在牠們中間也變得非常滿足。之後，我就醒過來，並看見一切的事。",
      "40": "這就是我在睡夢中所看見的異象。之後，我醒過來，便將頌讚和榮耀歸給公義的主。",
      "41": "為著我所看見的，我痛快地大哭起來，我的眼淚流過不停，直至我忍受不了，便倒下來，直至我所看見的一切得以成全。各人不同的作為也顯明給我看。",
      "42": "那個晚上，我記起第一個夢，便哭了出來，我因為剛剛所看見的異象而不能安靜下來。"
    },
    "91": {
      "1": "我兒瑪土撒拉，現在請你代表我召集你所有的兄弟，也把你母親所有的兒子召到我這裏來；因為有聲音在呼喚我，有靈澆灌在我身上，好叫我可以給你們展示將要發生的事，直到永遠。",
      "2": "瑪土撒拉於是召集他的弟兄來見以諾，他召集全家人一同來到以諾面前。",
      "3": "他以諾對他公義的兒子說；以諾的兒子，聽你們父親的說話， 聽我正直的聲音 ；",
      "4": "我勸你們，我親愛的，我要對你們說：要喜愛正直，要單單喜愛正直。不要以疑惑的態度行公義，也不要與偽善的人同行。我兒啊，你們要正直，正直會帶你們走上義路；公義將成為你們的朋友。",
      "5": "我知道暴力將在地上增多；將有瘟疫出現在地上；不同形式的迫害將在地上發生；地上的一切都要被鏟除；弦上之箭即將射出。",
      "6": "迫害將再次在地上發生；各類型的迫害、不公和邪惡將加倍地臨到這個世界。",
      "7": "當罪惡、迫害、褻瀆和不公增加時，人同時會犯更多的罪過、邪惡和不潔。到時，嚴重的瘟疫將會從天上臨到；聖潔的主亞呼贖阿將在忿怒和瘟疫中出現，祂要在地上施行審判。",
      "8": "到時，不義將會連根拔起，從它豐沛的源泉被剪除，同時迫害也會和詭詐一同被鏟除；它們將在普天之下被消滅。",
      "9": "所有與外邦人相同的，都要被交出來；皇宮將會被焚燒，並在全地上消失。它們將被丟進審判的火中，並在亞呼威的忿怒和永恆審判的力量中滅亡。",
      "10": "之後，義者將從睡眠中醒過來，智慧人也必要醒過來；祂將要被賜下給他們(即人民)，",
      "11": "藉著祂，罪惡之根將被剪除。罪人將要被消滅；他們將會與褻瀆者一同在全地上被劍剪除；那些迫害人和褻瀆亞呼威的人將在刀下滅亡。",
      "12": "之後，第八週將會出現，就是公義之週 。它將會獲賜寶劍，好叫公義的審判臨到暴君，罪人將被交到義人的手中。",
      "13": "審判之後，義人將因著他們的義而得著賞賜。將有一榮耀的殿宇為偉大的王而建造，直到永遠。",
      "14": "以後，在第九週，公義的審判將會臨到整個世界。所有罪人的後嗣將從地上剪除和消失，他們將永遠地滅亡；所有人將仰望那正直的路。",
      "15": "此事以後，在第十週的第七個時分，永恆的審判將要臨到；在永恆天上的天使將施行審判，全體天使將散發出永恆的和平。",
      "16": "第一層天將要完結；新天將會出現；天上所有的權柄將發出七倍的光輝，直到永遠。",
      "17": "之後，數不完的週將會出現，直到永遠；那是美善和公義的時刻，人永遠也不會再聽聞有罪惡發生。",
      "18": "我兒啊，我現在對你們說話，我向你們陳明公義的路和邪惡的路。我要向你們作啟示，好叫你們知道將要發生的事",
      "19": "你們要聽我的話，我兒，要行在公義的路上，不要行邪惡的路，因為行不義之路的人將要滅亡。"
    },
    "92": {
      "1": "(卷)五，這是以諾所寫的書，他把智慧的記號全記錄在書中。他在地上是蒙福和尊貴的。以諾的書是寫給所有住在地上的人，和那些在以後持守公正與和平的世代。",
      "2": "你們的靈不必為時間而憂慮，因為那偉大的聖者已經為萬事定了時日。",
      "3": "公義的聖者將從睡眠中醒過來；祂將起來行在公義的路上；祂的道路和祂的作為盡是美善和仁慈的，直到永遠。",
      "4": "祂將以仁慈對待公義的聖者，並賜給他永恆的公正；祂將賜下權柄，又以仁慈和公義施行審判；他們將在永恆的光中行走。",
      "5": "罪惡和黑暗將永遠滅亡，自此不再為人所見，直到永遠。"
    },
    "93": {
      "1": "之後，以諾按照書卷的記載講話。",
      "2": "以諾說：「我的兒子們，我要告訴你們關於義人和世上被揀選的人的事，也是關於真理的。我以諾要親自使你們認識真理，我乃是根據我從天上的異象所得的啟示說話，也是按照我從聖潔天使的話語所學到的，和我從天上的石版所認識的真理 。 」",
      "3": "以諾開始按照書卷的記載講話說：「我是第七個在第一週出生的人，當其時，審判和公義繼續忍耐下去。」",
      "4": "在第二週，將有嚴峻和邪惡的事在我之後發生；詭詐不斷地增加，第一次的圓滿將要臨到。某一個人將被拯救。這事結束之後，地上將有更大的不義，他要為罪人制定律法。",
      "5": "在第三週完結之後，某人將被選為公義審判的樹，在他之後的另一個人將出現成為永恆公義的樹。",
      "6": "在第四週完結之後，老年人和義人的異象將會出現；有律法為以後的世代而訂定，這律法是有規範的 。",
      "7": "到第五週，榮耀獲得成全，榮耀的房子和王國被建立起來。",
      "8": "到第六週，在其中的人將全部成為瞎眼的，他們的心忘記了智慧。之後，某人將要上升。王國的房子被焚燒；整個被揀選的族類將要分散。",
      "9": "到第七週，叛逆的世代必要興起；人的惡行有許許多多，而且他們全都是罪犯。",
      "10": "被揀選的義者從那永恆公義的樹被揀選出來，他們獲賜七倍有關羊的教訓。",
      "11": "甚麼人能聽見聖者的聲音而不被搖動？誰能在沉思中反省？誰能直接觀看一切的善行？",
      "12": "能完全明白天上的活動，以致他能看見魂，或者靈—或是能夠升到諸天之間 ，看見所有天上的靈體和他們的翅膀，並靜默地思想；或是能夠作天上的 靈體所能作的？然後還能活著？",
      "13": "誰能洞悉大地的長闊高深？誰獲指示這一切的知識？",
      "14": "甚麼人可能認識天有多大和多高、誰造了天、天上的星星有多少、天上的光體的安息之所又在哪裏？"
    },
    "94": {
      "1": "我的子孫啊，我現在要對你們說：要喜愛公義，並要走在義路中！因為公義的路配得我們環抱，但邪惡的路必快快通往滅亡和衰敗。",
      "2": "某些人一生下來便認識不義之路和死亡；他們必叫自己遠離那些道路 ，不行不義之路。",
      "3": "我要對義人說：不要行邪惡的道路，也不要行死亡的路！不要走近邪惡和死亡，否則你們便要滅亡！",
      "4": "你們要為自己尋求和選擇公義和被揀選的生命！要行在平安的 路上，好得著生命，也配得生命！",
      "5": "你們要在心裏緊記我的話；不要讓我的話在你們的心中被塗抹！我知道罪人將誘惑人行邪術；邪術在甚麼地方都受歡迎， 罪人的意見也不會減少。",
      "6": "營造迫害和不公的人有禍了！他們奠下詭詐的根基。他們必要在轉眼間滅亡！而且也必得不著平安。",
      "7": "在罪中建造房子的人有禍了！他們的根基將被拆毀！他們必要被刀劍擊倒。尋求金和銀的人，他們即將滅亡。",
      "8": "財主啊，你們有禍了！因為你們把信心建基於財富之上。你們將失去你們的財富，因為你們不記念至高者。",
      "9": "你們在富足的日子迫害人，你們正面臨死亡、黑暗的日子和大審判的日子。",
      "10": "因此我要讓你們知道：祂創造了你們，也必要為你們的自義而將你們丟棄！你們得不著憐恤。",
      "11": "而祂，你們的創造主亞呼贖阿因著你們的滅亡而歡喜。亞呼威啊 ，屬祢的義人將成為罪人和惡人的責備。"
    },
    "95": {
      "1": "誰能使我的眼睛充滿淚水，好讓我能為你們哭泣，讓我的淚水如雨水般落下，我傷痛的心靈才能得著安息！",
      "2": "誰准許你們進行邪惡的爭鬥？罪人哪，審判將臨到你們。",
      "3": "義人哪，不必懼怕罪人！因為主亞呼贖阿要將他們交在你們的手中，好叫你們可以隨意對付他們。",
      "4": "宣告咒語的人有禍了，你們使咒語不受約束！你們得不著有效的解救方法，因為你們犯罪行惡。",
      "5": "以惡對待鄰舍的人有禍了！因為你們將按照你們的行為遭受報應。",
      "6": "為虛謊作見證的人，你們有禍了！迫害人的人，你們有禍了！因為你們即將滅亡。",
      "7": "罪人啊，你們有禍了，因為你們逼迫義人！你們將被交出來，又要遭逼迫和壓迫。你們的軛是沉重的。"
    },
    "96": {
      "1": "義人哪，你們要心存盼望，因為罪人即將從你們中間滅亡。 你們將得著權柄統治他們，這權柄乃是按照你們的意願賜給你們的。",
      "2": "在罪人遭受大苦難的日子，你們的兒女將被提到上面，他們如鷹一樣顯露在人前，你們的住處比兀鷹還要高，你們必要升高，在迫害者面前，你們像松鼠般鑽到地的裂縫和石隙中間，直到永遠，號笛為你們吹響，彷彿是野蜂在哀鳴。",
      "3": "你們曾經嚐過痛苦的人，不要害怕，因為有醫治的藥物為你們預備好了，明亮的光必將光照你們，你們必會聽見安息的聲音從天上發出。",
      "4": "罪人哪，你們有禍了！因為你們的錢財使你們看似義人，你們的心卻斥責你們是真罪人，這正是指控你們的明證，是你們惡行的記錄。",
      "5": "你們有禍了，你們吃最好的食物！你們盡情享用美酒，你們盡力踐踏軟弱的人。",
      "6": "你們有禍了，因為你們以為自己擁有用之不盡的水，其實你們快將被消化，然後枯萎凋謝，因為你們放棄了生命的泉源。",
      "7": "行迫害、詭詐和褻瀆的人有禍了！你們行惡的記錄將指證你們。",
      "8": "大能的人哪，你們有禍了！你們用你們的能力壓制義人，你們滅亡的日子到了！在那些日子，當你們受懲罰的時候，平安將臨到義人，直到永遠。"
    },
    "97": {
      "1": "義人哪，你們要有信心！因為罪人必蒙羞辱。在審判罪惡的日子，罪人將滅亡。你們要認識這不容置辯的事實，",
      "2": "罪人哪，至高者必記錄你們的滅亡，天上的天使因為你們的滅亡而歡喜。",
      "3": "罪人哪，你們想做甚麼，在審判的日子，你們將聽見義人禱告的聲音，到時你們想逃到哪裏？",
      "4": "至於你們的命運，你們將好像他們一樣，就是那些你們作見證指證的人，事實上，你們與罪人已經成為一黨。",
      "5": "在那些日子，義人的祈禱達到主亞呼贖阿面前；但你們受審判的日子即將臨到。",
      "6": "他要在至聖者面前，大聲讀出你們的惡行。你們面目無光，他將拆毀一切迫害人的作為。",
      "7": "罪人哪，你們有禍了，你們猶如活在海上，或是乾地上；你們的記錄盡是邪惡和不利於己的。",
      "8": "你們獲得不義之財的人有禍了；然後你們必說：我們家財萬貫，我們凡事都如願以償。",
      "9": "現在我們可以為所欲為；因為我們已經擁有金銀財寶，我們倉庫內的金錢好像水一樣堆積滿瀉。我們家裏多的是工人。",
      "10": "你們的謊言卻如水般流過。你們的財富只是過眼雲煙，你們即將失去一切，因為凡你們所有的，盡是不義之財，大大的咒詛將臨到你們。"
    },
    "98": {
      "1": "我現在向智慧和愚昧的人起誓，你們將看見許多在地上的事情",
      "2": "男人比女人穿戴更多的珠寶，你們比處女配戴更多的七彩飾物。你們所享有的主權、華麗、權柄、金、銀、衣服、尊榮和食物—它們如流水般被傾倒出去。",
      "3": "因為這個緣故，他們失去知識和智慧，他們將與他們所擁有的一切一同滅亡，他們的榮耀和尊榮也全都一併消逝。他們的靈將在羞辱、屠殺和慘痛中被丟棄 。",
      "4": "罪人哪，我已經向你們起誓：罪不是從外面送到這個世界來，正如大山不會成為僕人，小山也從來不會作女人的使女。是人自己創造了罪惡。犯罪的人將要被重重地咒詛。",
      "5": "甚麼女子不能懷孕生子 ？因為她手所作的惡的緣故，她沒有生兒育女便幽幽地死去。",
      "6": "罪人哪，我以至聖者的名向你們起誓，你們的惡行全都顯明在天上。你們不能隱藏或掩飾你們的不義。",
      "7": "不要在靈裏如此想，或是在心裏如此說：『我們不知道人的罪天天在至高者面前被記錄下 來。』",
      "8": "從今以後，當知道你們所行的不仁不義每天都記錄在案，直至審判臨到的日子。",
      "9": "愚昧人哪，你們有禍了，你們快將滅亡，因為你們是愚昧的！你們不聽智慧人的話，你們就得不著美好的東西。",
      "10": "張開你們的眼睛，要知道你們滅亡的日子即將臨到。罪人啊，不要期望自己能夠活下去，你們快將離開，你們快要死去，你們當知道為何自己將面對審判的日子、忿怒的日子，和靈魂蒙羞的日子。",
      "11": "內心剛硬的人有禍了，你們作姦犯科，吃人的血！你們可以在哪裏找到美食，又吃又喝，然後心滿意足？你們能否找到至高的主亞呼贖阿在整個大地所預備的豐富筵席？沒有平安為你們存留！",
      "12": "喜愛不義的人有禍了！你們為甚麼只希望自己得著好的東西？要知道你們將被交到義人的手中，義人要砍下你們的頸項、宰殺你們，他們不會憐恤你們。",
      "13": "把義人受苦看為樂事的人有禍了！你們不會有挖掘好的墳墓。",
      "14": "你們有禍了，因為你們藐視義人的話語！你們沒有生命的盼望。",
      "15": "你們有禍了，因為你們寫下虛假和邪惡的字句！他們把自己的謊言寫下來，好叫別人也作姦犯科，他們使別人行惡。他們便別人行惡。",
      "16": "他們必得不著平安，他們即將死去。"
    },
    "99": {
      "1": "招致邪惡的人有禍了！你們把虛假的說話看為榮耀和尊貴的，你們迷失了，你們的生命沒有美善；",
      "2": "你們有禍了，因為你們竄改真理的話語，又歪曲永恆的律法！他們不承認自己犯了罪，他們將在地上遭踐踏。",
      "3": "義人哪，在那些日子，你們要預備好你們的祈禱作記錄，要把你們的祈禱當作見證放在天使面前；他們天使要把罪人所犯的罪帶到至高者面前，作為記錄。",
      "4": "在那些日子，國家必感到困惑，國家中的家庭將在罪人滅亡的日子起來。",
      "5": "在那些日子，她們女人必懷孕，他們罪人卻必到來殺死自己的嬰孩，並把他們扔掉；他們又丟棄自己其他的兒女，扔下還在哺乳中的嬰兒他們不會回到自己的嬰孩那兒，也不會憐恤他們的愛人。",
      "6": "罪人哪，我再次向你們起誓，罪惡要為流血的日子作好準備。",
      "7": "那些敬拜石頭的、那些用金或銀或木或土雕刻偶像的，和那些敬拜邪靈、魔鬼和各式各樣的偶像的，他們不是按知識敬拜，他們不能從偶像得到幫助。",
      "8": "他們必因為心裹的愚昧而成為邪惡的；又必因為心中的懼怕和夢中的異象而成為瞎眼的。",
      "9": "他們因為那些偶像而變得邪惡和恐慌，他們行事虛偽，又敬拜石頭；因此，他們即將滅亡。",
      "10": "到那些日子，接受智慧又明白的人有福了，他們跟隨至高者的道路；他們行在至高者的義路上，不與惡人同行；他們得蒙救贖。",
      "11": "你們有禍了，因為你們向鄰舍散佈邪惡！你們將在陰間被殺。",
      "12": "你們有禍了，因為你們犯罪和欺騙人！你們尋找世上的知識，卻要被知識消化。",
      "13": "你們有禍了，因為你們藉勞役他人建造自己的房子，你們建房子用的磚塊和石塊都染有罪，我告訴你們，你們不能享平安。",
      "14": "你們有禍了，因為你們拒絕你們先祖的基業和永恆的遺產！你們追逐風—偶像；因此，你們必得不著安息。",
      "15": "你們有禍了，因為你們從事迫害人的作業，又在不公正的事上加以援手！你們宰殺鄰舍，直至審判的日子臨到，因為他要奪去你們的榮耀。",
      "16": "他將灌輸邪惡在你們心中。他必激起在靈裹的怒氣，就用劍消滅你們。聖者和義人都記得你們的罪。"
    },
    "100": {
      "1": "在那些日子，父親將與兒子在同一地方受鞭打；兄弟將與朋 友一同跌倒喪命，他們的血染紅了河水。",
      "2": "男人不能制止自己不殺自己的兒子，或是自己兒子的兒子。罪人也不能制止自己住手不傷 害自己尊貴的兄弟。他們從黎明到日落，不斷地彼此廝殺。",
      "3": "罪人所流出的血高漲至馬的胸膛，連馬車也在血湖中下沉。",
      "4": "在那些目子，天使下到隱密之處。他們把罪人齊集在一處。至高者在審判的那天升高，為要審判所有的罪人。",
      "5": "祂差遣聖潔的天使守護義人和聖者，天使就看守他們，視他們如同眼中的瞳仁般珍貴，直止邪惡和罪過全被毀滅。自此以後，義人睡在安息裹，沒有人再能使他們害怕。",
      "6": "那時，智慧人能看見，地上的兒子將留心聽這書上的話。他們明白在罪惡瓦解的地方，他們的財富不能救他們。",
      "7": "罪人哪，你們有禍了，因為你們在忿怒的日子壓迫義人，用火燒他們！你們將按照你們的所作所為受懲罰。",
      "8": "你們有禍了，因為你們心裏剛硬，你們用心思想惡事！恐懼將抓住你們，沒有人會幫助你們。",
      "9": "罪人啊，你們有禍了，因為你們的言行盡是惡的！因著你們這些惡者的所作所為，熊熊大火將熾烈地焚燒。",
      "10": "你們要知道，因著你們在地上所犯的罪，天使必要在天上審查你們的行為—他們從太陽、月亮和眾星審判你們。裁決在義人那裏。",
      "11": "雲、霧、露水和雨水作見證指證你們；它們被收回，不再降給你們；因為你們的罪的緣故，它們不理會你們。",
      "12": "你們要向雨水獻祭，好叫雨落下給你們；或許露水會因為你們所獻上的金銀而落在地上。",
      "13": "嚴寒的霜雪和暴風雪將落在你們身上，在那些日子，你們不能抵擋風雪。"
    },
    "101": {
      "1": "天上的眾子，你們要觀看天並至高者一切的作為；要懼怕在祂面前作惡。",
      "2": "至高者若因你們而關閉天上的窗戶，不叫雨水和露水 降在地上，你們怎麼辦？",
      "3": "又或者，祂若因你們和你們的惡行而發出祂的怒氣，你們豈能不向祂求情嗎？你們得不著平安，因為你們的話語又放肆又苛刻，違背主亞呼贖阿的公義。",
      "4": "難道你們看不見船上 的水手因為船在驚濤駭浪中拋來拋去而驚惶失措嗎？",
      "5": "他們肯定是嚇壞了，他們把船上貴重的物品全丟進海中;他們在心裏想，大海將要吞噬他們，他們快要葬身於大海中。",
      "6": "難道海和海水，並海中一切的活動不都是至高者的作為嗎？難道不是祂命定海、水和沙—其實是大海整體 的運作嗎？",
      "7": "祂一發怒斥責它們，它們就懼怕，海就枯乾了；海中的魚和活物全都死掉。但你們這些地上的罪人卻不懼怕祂！",
      "8": "和地和其中的一切不都是祂造的嗎？是誰把智慧賜給地上 和海裏的活物？",
      "9": "難道船上的水手不怕海嗎？然而，罪人卻不怕至高者。"
    },
    "102": {
      "1": "在那些日子，祂向你們猛投可怕的火，你們可以逃到哪裏，可以在何處找到安全？當祂發怒向你們說話，你們豈不嚇得昏過去嗎？",
      "2": "所有的光體都因驚愕而變得黯淡無光；大地也嚇得黯然失色、驚慌失措。",
      "3": "天使將完成他們的使命。地上的兒女感到驚愕和困惑，他們逃避榮耀之君的面。罪人哪，你們將被咒詛，直到永遠；你們得不著平安 ！",
      "4": "至於你們，義人的靈魂，不要害怕;死於公義的靈魂，你們當心存盼望!",
      "5": "不必因為你們的靈魂幽幽地下到陰間而憂傷；也不要憂愁你們的肉體並沒有按你們的善行而在世上享福；你們活著的年日剛好是罪人得逞的時期 ，是詛咒和瘟疫的日子。",
      "6": "你們死的時候，罪人如此說：我們怎樣面對死亡，義人也照樣難免一 死。試問他們的行為為他們賺取到甚麼？",
      "7": "看哪，他們也像我們一樣在憂傷和黑暗中死去，他們比我們多得了甚麼？我們從此便成為平等的。",
      "8": "他們得著甚麼，又可以永遠看見甚麼？看哪，他們真的死了； 從今以後，他們永遠也看不見光。",
      "9": "罪人哪，我現在要告訴你們，你們一向用飲食、偷竊和犯罪來滿足自己，你們靠剝削別人而致富， 自己享受好日子。",
      "10": "你們是否明白義人的結局，是否見到直至他們至死的時候，他們並沒有行不義？",
      "11": "他們與那些不像他們的人一樣死去，他們的靈魂憂憂愁愁地落到陰間 。"
    },
    "103": {
      "1": "義人哪，我現在以至高者的榮耀和祂國度的榮耀向你們起誓；我甚至以至高者本身向你們起誓。",
      "2": "因為我知道這個奧秘；我見過天上的石版，又讀過神聖的記載，明白其中的話語；上面刻著的文字是關於你們的。",
      "3": "凡在公義中死去的靈魂，有喜樂、尊榮和美事為他們預備好了，這一切都記錄在案。你們將獲賜許多美好的東西，就是你們勞苦所得來的。你們所得的分比活人還要多。",
      "4": "在公義中死亡的靈將要歡欣地活著；他們的靈不再朽壞，至高者以至於歷世歷代也不會忘記他們。故此，不必為他們的屈辱而憂慮。",
      "5": "已死的罪人哪，你們有禍了！當你們死在罪的富足中時，那些像你們的人議論你們如此說：你們這些罪人是幸福的罪人壽數滿足。",
      "6": "他們如今在富足中死去。他們一生也沒有經歷過掙扎和打仗。他們在榮耀中死去，在世的時候也不曾被審判。",
      "7": "你們明白他們將把自己的靈魂帶到陰間；他們將經歷邪惡和大苦難—就是在黑暗、羅網和燃燒的火海裹受罰。",
      "8": "你們的靈魂將面臨審判；那是對世界歷代的重大審判。你們有禍了，因為你們得不著平安！",
      "9": "至於在世上作義人和仁人的，你們不要如此說：『在我們勞苦的日子，我們忍受了苦難，也經歷了種種麻煩。我們曾經面對邪惡，因而被消化。我們死了，人數寥寥無幾，我們的靈是卑微的。",
      "10": "我們已經被消滅；沒有人能用話語或是其他甚麼來幫助我們。我們被折磨和毀滅， 甚至不能期望看見生命，日復一日也是如此。",
      "11": "我們希望作頭，現在倒作了尾。我們辛勤作工，卻不能掌管自己所作的工。我們只是罪人和壓迫者的食物；他們使我們背負沉重的軛。",
      "12": "那些憎恨我們的人不斷鞭策和包圍著我們，他們已經成為我們的主人。我們向憎恨我們的 人卑躬屈膝，他們卻不憐恤我們。",
      "13": "我們想逃離他們的魔掌，好得著安息；但我們找不到一處安全的地方來逃避他們。",
      "14": "然後，我們在苦難中向掌權的指控他們，我們呼喊抗議那些蠶食我們的人，但他們掌權的不理會我們的呼叫，也不顧意聽我們的聲音。",
      "15": "相反，他們幫助那些搶掠我們、蠶食我們和剝削我們的人。他們掌權的隱藏他們的犯人的不義，也不除去他們的軛，他們就蠶食我們、分散我們，還殺害我們；他們掌權的掩飾我們被殺的事；他們掌權的忘記了那些犯人曾經伸手加害我們。』"
    },
    "104": {
      "1": "我向你們起誓，天使在天上向榮耀的至尊者替你們代求；你們的名字在榮耀的至尊者面前被記錄下來。",
      "2": "當心存盼望，你們從前因邪惡和勞苦而消瘦。現在你們卻要發出光芒，如同天上的光；你們成為可見的，天上的窗戶為你們而打開。你們的呼聲已獲聽取。",
      "3": "們呼求審判，審判就臨到；負責任的掌權者將審查你們的困苦—還有那些協助搶劫你們的人。",
      "4": "當心存盼望，不要放棄你們的希望，因為有火為你們預備好了；你們快要大大地歡欣，如同天上的天使。",
      "5": "在審判的日子，你們不需躲起來，你們並非罪人；永恆的審判將遠離你們，在世的歷世歷代也是如此。",
      "6": "義人哪，當你們看見罪人凡事亨通暢旺，不要怕；不要與他們作伴，要遠離那些行不義的人；你們要與屬天的好人作伴",
      "7": "至於你們這些罪人，即使你們說:我們的罪沒有被審查，也沒有被記錄在案，但其實你們所有的罪每天都被記錄下來。",
      "8": "我現在告訴你們，光和暗、日和夜都看見你們所犯的一切罪。",
      "9": "不要心存歪念，不要說謊，不要更改公正的裁決，不要說虛假的話違背至聖者，也不要頌讚你們的偶像；你們的謊話和邪惡所招致的是嚴重的罪，而不是義。",
      "10": "如今我明白這個奧秘：他們罪人將更改公正的裁判，很多罪人在心中領受了；他們說惡毒話，又滿口謊言，他們虛構故事，又按自己的意思寫我的經卷。",
      "11": "唯願他們因自己的名，能忠實地記錄我從起初向他們所作的見證，不要作任何的修改或刪減！",
      "12": "要認識另一個奧秘：義人和有智慧的人 將要得著那充滿喜樂、真理和智慧的經卷！",
      "13": "他們將要得著經卷；他們相信經卷，並因此而歡欣；義人從經卷學到真理的道路，他們必歡喜快樂。"
    },
    "105": {
      "1": "在那些日子，他說：「主亞呼贖阿必甚有耐性，祂要使地上的兒女聽見。你們要用智慧向他們作啟示，因為你們是他們的導師，你們是整片大地的賞賜。",
      "2": "我和我的兒子與他們聯合，我們在他們一生的義路上與他們同心，直到永遠，真理的兒女，你們必得著平安，你們要喜樂。阿們。」"
    },
    "106": {
      "1": "過了一些日子，我兒瑪土撒拉為他的兒子拉麥娶妻，她從他懷孕，給他生了一個兒子。",
      "2": "他的身體白得像雪，又紅得像玫瑰；他的頭髮白如羊毛，他捲曲的長髮何其美麗；當他張開眼睛，整間房子像太陽般發光， 更準確的說整間房子發出更燦爛的光輝。",
      "3": "他從收生婆的手中站起來，開口向公義的主亞呼贖阿說話。",
      "4": "他的父親拉麥害怕起來，就逃到他父親瑪土撒拉那兒；",
      "5": "他對父親說：「 我生了一個奇怪的兒子：他不像常人，我看他倒像是天上天使的兒子；他的模樣跟我們不一樣。他的眼睛像太陽的光輝，他的臉何其榮美。",
      "6": "我覺得他並非屬於我的，而是屬於天使的；我擔心到他長大的時後，地上將會出現奇事。",
      "7": "所以我現在懇求你， 請你去見他的先祖，就是我們的父親以諾，向他打聽事情的真相，因為他就住在天使當中。」",
      "8": "瑪土撒拉聽了兒子的話，就到地極找我們；他聽聞我住在那裏。他大聲呼叫，我聽見他的聲音，就去見他：我對他說：「看哪，我兒，我在這裏，你為甚麼到這里來？」",
      "9": "然後他回答我說：「我到這裏見你，是為了一個大難處、一個令人悲傷的異象。",
      "10": "父啊，請聽我說：我的兒子拉麥生了一個兒子，他的形像和樣式卻有異於常人；他比雪還潔白，比玫瑰還要紅，他的頭髮白過白色的羊毛，他的眼睛如同太陽的光輝， 當他張開眼睛，整間房子都被照亮 了。",
      "11": "從收生婆的手裏站起來，張口頌讚天上的主亞呼贖阿。",
      "12": "他的父親拉麥害怕起來，就逃跑了，他不相信那孩子是屬於他的，他想他是天上的天使的形像。看哪，我來找你，為的是要從你得知真相。」",
      "13": "然後，我以諾回答他說：主亞呼贖阿肯定要在地上造新的秩序；我曾經在異象中看見這事，又告訴了你。在我父親雅列的世代，他們違背主亞呼贖阿的話，就是天上的律法。",
      "14": "看哪，他們犯罪違背命令；他們與女人結合，又與她們一同犯罪；他們在女人當中娶妻 ，從她們生兒養女。",
      "15": "地上將出現嚴重的破壞；洪水和破壞必持續一年。",
      "16": "你這個兒子將留在地上；他的三個兒子將被拯救，地上其餘的人卻統統要死去。",
      "17": "他的兒子將在地上生出屬肉體而不屬乎靈的巨人。地上出現大瘟疫，地被潔淨，除去一切的敗壞。",
      "18": "你要告訴你的兒子拉麥，他所生的兒子是名符其實的義人；要給他起名叫挪亞，因為他為你的緣故存留在地上；在他的日子，地上充滿了敗壞和迫害，人的罪惡使滅亡臨到大地，挪亞和他的見子卻從滅亡中得拯救。",
      "19": "在以後的日子，地上的迫害比從前更嚴重；我真知道眾聖者的奧秘；因為主亞呼贖阿已經向我啟示這些奧秘 ，讓我明白個中道理，我曾經在天上的石版上讀過這些奧秘。"
    },
    "107": {
      "1": "我把書卷給他們看，根據裏面的記載，一個世代將比另一世代更邪惡，直至一個公義的世代起來為止；到時，邪惡將要滅亡，罪惡將在地上消失，一切美善的事將臨到大地。",
      "2": "「我兒，你現在要去讓你的兒子拉麥知道，這是他在真理中所生的兒子—他不是在虛假中所生的。」",
      "3": "以諾把一切的奧秘揭示給他的兒子瑪土撒拉知道，瑪土撒拉聽了父親的話，就回家去了。他給那兒子起名叫挪亞，因為大地遭毀滅之後，挪亞將安慰大地。"
    },
    "108": {
      "1": "這是以諾所寫的另一卷以諾書，是寫給他的兒子瑪土撒拉和那些在未後的日子遵守律法的人。",
      "2": "凡遵守律法的人，你們要時常耐心地等候，直至惡人行惡的日子滿足為止，到時，惡人的能力將會終止。",
      "3": "至於你們，你們要耐心等候，直至罪惡成為過去；罪人的名字將從生命冊和聖者的書卷中被除去；他們的後裔將要被毀滅，直到永遠，他們的靈也要朽壞和死亡；他們在一處看不見的曠野痛哭和哀號，並在火中焚燒 —地上確有這樣的地方。",
      "4": "我又看見一些東西，好像那看不見的雲彩一樣；我雖然能看見那兒是漆黑一片，卻看不見火焰，因為它燒得太猛烈；那裏好像有發光的群山形成一個環環繞著它 ，並把它來回地搖動。",
      "5": "我問那與我同行的聖潔天使說，那光芒奪目的東西是甚麼?那不是天，卻只是燃燒的火焰—還有哭泣、痛哭和哀號的聲音和強烈的痛楚。",
      "6": "他回答我說：「你所看見的地方將要接收罪人的靈，還有那些褻瀆亞呼威的人、行惡的人，和那些更改主亞呼贖阿藉先知的口所吩咐的事情，這 些事必會成就。",
      "7": "這些事當中的一些曾在天上記錄下來，並封上了印，好讓天使頌讀記錄下來的事情 ，並明白將要發生在罪人身上的事，還有那些作惡的靈、玷污身體的、向亞呼威復仇的，和那些與惡人同工的。",
      "8": "凡愛亞呼威的人，他們沒有貪愛金銀財寶和世上美好的東西，卻將自己的身體交給苦難，",
      "9": "他們一生下來便一直不渴求世上的食物，他們把自己看作將要過去的氣息而已。主亞呼贖阿多次試驗他們，他們守住了；主亞呼贖阿就接收他們純全的靈，好叫他們頌讚祂的名。",
      "10": "我已經把他們的頌讚記錄在書上。主亞呼贖阿使他們獲得了獎賞，因為他們愛亞呼威多於愛靈魂的火，靈魂是永恆的；他們縱然被惡人踐踏、侮辱和辱罵，卻仍然祝福我們。",
      "11": "我現在要召集那些生於光明的靈，他們也改變那些生於黑暗的人一他們的身體並沒有按照他們的信實所配得的榮耀而獲得賞賜。",
      "12": "我要帶那些愛我聖名的人進入光明，一 個一個地把他們安置在榮耀的寶座上",
      "13": "他們將在永無窮盡的日子中，發出燦爛奪目的光芒；因為亞呼威的審判乃是公義的，祂在可安息的地方，把信心和真理的道路賜給信實的人。",
      "14": "他們必要看見那些生於黑暗的人被帶進黑暗裏，義人卻要成為光明的。",
      "15": "罪人大聲叫，他們看見義人發出光芒；他們卻要到那按照日子和季節所指定給他們的地方去。」",
      "16": "以諾啟示奧秘結束於此。"
    }
  }
}