{
  "以諾一書": {
    "1": {
      "簡介": "《以諾書》（亦稱《以諾一書》）是一部古老的猶太宗教著作，傳統上歸於挪亞曾祖父以諾之名。此書包含獨特內容，闡述超自然惡魔與巨人的起源、部分天使自天墜落的原因、大洪水在道德層面上勢在必行的解釋，以及對彌賽亞千年統治的預言性論述。該書現僅存完整版本為吉茲語文本，另有死海古卷中發現的亞蘭文殘片及少量希臘文與拉丁文斷章。《猶大書》1:14-15直接引用了《以諾書》1:9（另參見《以諾一書》60:8）。全書由五大部分組成。",
      "a": "第一部分：守望者之書",
      "1": "以諾祝福的言語，就是他為將在患難之日存活的選民與義人所祝的福，那時所有不敬虔的惡人都要被除滅。",
      "2": "他舉起比喻開口說，以諾這位義人，被上帝開啟雙目，看見天上聖者的異象，是眾天使所指示我的，我從他們聽見一切，並藉所見明白這些事，但這不是為了這世代，而是為將來遙遠之時。",
      "3": "關於選民，我出聲並為他們舉起比喻：至聖者將從居所出來，",
      "4": "永恆的上帝要踏足地上，即西奈山上，從諸天之上的天廷顯現祂大能的力量。",
      "5": "萬有都必驚惶，守望者顫慄，極大的恐懼與戰慄將攫住他們直到地極。",
      "6": "崇山峻嶺必被搖動，高岡丘陵必夷為平地，如蠟在火前融化；",
      "7": "大地將全然裂開，其上萬物盡都毀滅，所有人都要受審判。",
      "8": "但祂必與義人立和平，護庇選民，施憐憫給他們。他們都歸屬上帝，必得興盛，蒙受祝福。祂必幫助他們全體，光明將向他們顯現，祂必與他們和好。",
      "9": "看哪，祂帶著千萬聖者降臨，要審判眾人，滅絕一切不敬虔者，定罪凡有血氣之人一切不敬虔的惡行，並抵擋祂的罪人所說一切褻瀆的剛硬話語。"
    },
    "2": {
      "1": "觀看天上一切運行的軌跡，它們從不偏離其道；仰望天上的光體，皆按時節有序升落，絕不逾越既定的法則。",
      "2": "細察大地並留意其上從始至終所發生的事，萬物何其穩定，地上一切皆不更改，上帝所有的作為都向你們顯明。",
      "3": "看那夏季與冬季，全地充滿水澤，雲霧、露水與雨水覆蓋其上。"
    },
    "3": {
      "1": "留心觀察冬季裡萬樹盡顯枯萎、葉落凋零之景，",
      "2": "唯獨十四種樹木不落葉片，舊葉留存二至三年直至新葉萌發。"
    },
    "4": {
      "1": "再觀夏日之時，日頭高懸大地之上，與地相對。",
      "2": "你們因日頭炙熱而尋求蔭蔽與遮蔽，大地亦因灼熱高溫而焦灼，以致無法踏足地面或岩石。"
    },
    "5": {
      "1": "觀看樹木如何披上綠葉、結出果實；細思緣由，當留心明曉祂一切作為，認清永生者如何造就此景。",
      "2": "祂的作為年復一年永恆運轉，凡為祂所行之事皆不更改，正如上帝所命定的必然成就。",
      "3": "看哪，海洋與江河皆依命而行，從不偏離祂的吩咐。",
      "4": "然而你們不曾堅守，亦未遵行主的誡命，反倒轉離正道，用汙穢之口說驕傲剛硬的話語抵擋祂的威嚴。心硬之人啊！你們必不得平安。",
      "5": "因此你們的歲月將成咒詛，生命年日終必滅沒，毀滅之年要在連綿咒詛中倍增，永不得憐憫。",
      "6": "那時你們的名將成為義人永恆的咒詛，凡咒詛者必藉你們之名詛咒，所有罪人與不敬虔者將以你們為咒誓，你們這些不敬虔者必淪為咒詛。而義人將歡喜，得蒙赦罪之恩典，獲享平安、寬容：他們必得救贖與榮耀之光。至於你們罪人，無分於救恩，咒詛必永遠伴隨。",
      "7": "但選民必得光明、喜樂與平安，並要承受地土為業。",
      "8": "智慧將賜予選民，他們必永遠存活不再犯罪，既不因不敬虔也不因驕傲，凡有智者必存謙卑。",
      "9": "他們永不再悖逆，終生不犯罪，不會因神怒而死亡，反要享盡壽數。生命在平安中增長，喜樂年歲倍增，畢生滿有持續的歡欣與平安。"
    },
    "6": {
      "1": "當人類繁衍眾多之時，在那日子裡他們生養了美貌動人的女兒。",
      "2": "天上的眾子，天使們看見便戀慕她們，彼此說：「來，我們當從人類中挑選妻子，為自己生養後裔。」",
      "3": "他們的領袖森查撒（Semjaza）說：「我實怕你們不願行此事，唯我獨擔大罪的刑罰。」",
      "4": "眾人回答：「我們當共立誓言，以彼此咒詛為約束，絕不棄此計劃，必要成事。」",
      "5": "於是眾天使共同起誓，互相以咒詛締結盟約。",
      "6": "共有二百天使在雅列（Jared）年間降於黑門山（Mount Hermon）頂，因此山見證其誓言，遂稱黑門山。",
      "7": "眾首領之名如下：森查撒（Semjaza）、亞拉其巴（Araklba）、拉米爾（Rameel）、可卡比爾（Kokablel）、坦米爾（Tamlel）、拉姆利爾（Ramlel）、達尼爾（Danel）、以西結（Ezeqeel）、巴拉奇雅（Baraqijal）、亞撒列（Asael）、亞瑪洛斯（Armaros）、巴塔列（Batarel）、阿納尼爾（Ananel）、撒奇爾（Zaqiel）、三撒皮爾（Samsapeel）、撒塔列（Satarel）、圖列（Turel）、約姆雅爾（Jomjael）、撒列爾（Sariel）。",
      "8": "此為其十夫長之名。"
    },
    "7": {
      "1": "眾天使皆與同夥共娶人類女子為妻，各為己選一人，開始與她們交合行淫污穢自己，並傳授她們咒術、魔法、斷根之法，使她們熟識草木之用。",
      "2": "這些女子懷孕後，生下龐大巨人，身高達三千肘，",
      "3": "巨人吞噬人類所有產物。當世人無法供養時，",
      "4": "巨人轉而攻擊人類，吞吃眾生。",
      "5": "他們開始犯罪对抗飛鳥、走獸、爬蟲與魚類，彼此吞食血肉，飲啖鮮血。",
      "6": "於是大地向至高者控訴這些悖逆之徒。"
    },
    "8": {
      "1": "亞撒瀉勒（Azazel）教導人類打造刀劍、匕首、盾牌與胸甲，向他們顯明地上金屬與冶煉技藝，以及手鐲、飾品、銻的使用、眼妝美化之法、各類寶石知識與染色工藝。",
      "2": "不敬虔之事遂大量滋生，他們行淫亂，被引誘入歧途，在各樣行為上敗壞。",
      "3": "森查撒（Semjaza）傳授咒術與斷根之法，亞瑪洛斯（Armaros）教導解除咒語之術，巴拉奇雅（Baraqijal）【授】占星學，可卡比爾（Kokabel）教導星宿知識，以西結（Ezeqeel）傳授雲象之學，亞拉奇爾（Araqiel）揭示大地徵兆，三撒皮爾（Shamsiel）解說日象之兆，撒列爾（Sariel）闡明月軌運行。當人類滅亡時，他們的哀嚎上達於天。"
    },
    "9": {
      "1": "米迦勒（Michael）、烏列爾（Uriel）、拉斐爾（Raphael）、加百列（Gabriel）從天俯視，見地上血流成河，諸般不法之事橫行。",
      "2": "他們彼此說：「這地成為荒蕪，哀嚎之聲直達天門。」",
      "3": "如今，天上聖者啊，人類的靈魂向你們提出申訴：「請將我們的案件呈至至高者面前。」",
      "4": "眾天使對永世之主說：「萬主之主、眾神之神、諸王之王、萬代之上帝，祢榮耀的寶座立於歷世歷代，祢的聖名尊貴、榮耀、蒙頌讚直到永世！",
      "5": "祢創造萬有，統管萬有：萬物在祢眼前赤露敞開，祢洞察一切，無一能向祢隱藏。",
      "6": "祢看見亞撒瀉勒的作為，他在地上教導一切不義，揭露天上永恆的奧秘，即人類竭力探求之事，",
      "7": "還有森查撒，祢曾賜他權柄管轄同僚。",
      "8": "他們竟與地上人類女子同寢，玷污自己，並向她們揭示各樣罪惡。",
      "9": "這些女子誕下巨人，全地因而充滿血腥與不義。",
      "10": "看哪，如今死者靈魂哀哭，向天門申訴，他們的悲嘆上達於天，因地上橫行的惡行而無法止息。",
      "11": "祢在萬事未成以先已全知，祢見此卻容許，並未指示我們該如何處置他們。」"
    },
    "10": {
      "1": "至高者發聲，至聖至大者吩咐，差遣烏列爾往拉麥（Lamech）之子處，對他說：",
      "2": "「去見挪亞（Noah），以我名告訴他：『藏身吧！將臨近的終局啟示他，全地將被毀滅，大洪水即將覆蓋全地，滅盡其上萬物。』」",
      "3": "如今教導他逃生之道，使他的後裔得存留，延續世世代代。",
      "4": "主又對拉斐爾說：「捆綁亞撒瀉勒的手腳，投於黑暗，在杜達爾（Dudael）曠野開一深坑，將他扔入其中。",
      "5": "以粗礪尖石壓覆其身，以黑暗籠罩，使他永居該處，掩其面使他不得見光。",
      "6": "到大審判之日，他必被拋入火中。」",
      "7": "醫治眾天使所敗壞之地，宣告大地將得復原，使災疫消退，免使人類因守望者所揭露、傳授子嗣的隱秘之事滅亡。",
      "8": "全地因亞撒瀉勒所授惡行而敗壞：一切罪孽皆歸於他。",
      "9": "主對加百列說：「去攻擊雜種與悖逆者，及淫亂所生的後裔，從人間滅盡守望者之子。使他們彼此相爭，在戰亂中自相殘殺，因他們的年日必不長久。",
      "10": "他們的父親為其代求，也必不蒙應允，因他們妄想長生，各欲存活五百年。」",
      "11": "主對米迦勒說：「去捆綁森查撒及其同夥，這些與女子交合玷污自己的墮落者。",
      "12": "待他們的子嗣自相殘殺，目睹至愛毀滅後，將他們囚禁於地谷七十代，直至審判與終結之日，那永恆的判決完成之時。",
      "13": "那日，他們將被拋入火淵，承受折磨與永遠的囚禁。",
      "14": "凡被定罪毀滅者，從此與他們同受捆綁，直到萬代終了。",
      "15": "滅盡一切悖逆的靈與守望者之後裔，因他們殘害人類。",
      "16": "剷除地上所有惡行，止息一切邪惡；使公義與真理之苗生長：這必成為祝福；誠實與正直的作為將在平安喜樂中紮根，直到永遠。」",
      "17": "屆時，所有義人必得逃生，存活並生養千萬兒女，在平安中度盡青春與晚年。",
      "18": "全地將在公義中被耕種，遍植樹木，充滿祝福。",
      "19": "其上將栽滿佳美樹木，種植葡萄園，所結葡萄必產豐盛美酒。凡撒種之地，每量穀物結實千倍，每量橄欖搾油十池。",
      "20": "你必潔淨全地，除去所有壓迫、不義、罪惡與不敬虔：滅盡地上一切污穢。",
      "21": "萬民將成為義人，列國敬拜讚美我，眾生皆尊崇我。",
      "22": "大地必脫離一切玷汙、罪孽、刑罰與痛苦，我永不再使這些災禍臨到世代之中，直到永遠。"
    },
    "11": {
      "1": "「那時我必開啟天上福分的府庫，將其傾降於地，澆灌人類勞碌所得的工價。",
      "2": "真理與和平將在末世之日、萬民世代中彼此聯合。」"
    },
    "12": {
      "1": "在這一切以先，以諾已被隱藏，無人知曉其隱匿之處、居所所在與最終歸宿。",
      "2": "他的作為與守望者相關，其歲月與聖者同度。",
      "3": "我以諾曾稱頌威嚴的主、永世的君王，守望者稱呼我為公義的文士並對我說：",
      "4": "「以諾，公義的記錄者，去宣告給那些離開至高天界、聖潔永恆居所，與女子行淫玷污自己，效法世人所為娶妻的天界守望者：",
      "5": "你們在地上行大毀滅，必不得平安與罪赦；",
      "6": "縱使你們因子女歡喜，終將目睹至愛遭屠戮，為兒女的滅亡哀哭，雖不斷祈求，卻永不得憐憫與平安。」"
    },
    "13": {
      "1": "以諾前去說：「亞撒瀉勒，你必無平安，嚴厲的判決已定要綑綁你。",
      "2": "因你所教導的不義與向人顯明的一切不敬虔、不義與罪惡，你不得寬容，所求亦不蒙應允。」",
      "3": "我向眾守望者宣告此言，他們盡都懼怕，戰兢抓住他們。",
      "4": "他們懇求我代寫請願書，以求獲赦，並在天主面前誦讀。",
      "5": "因從那時起，他們因被定罪的罪孽羞愧，不能再向天說話或舉目望天。",
      "6": "我遂寫下他們的請願，為其靈魂、行為與祈求長壽赦罪之願代筆。",
      "7": "我前往但地（Dan）的水邊，位於黑門山西南之處，誦讀其請願直至入睡。",
      "8": "看哪，我得一夢，異象臨及，見管教的景象，有聲音命我轉告天界眾子並斥責他們。",
      "9": "醒後，我見他們聚集在亞伯沙伊勒（Abelsjail），位於黎巴嫩與森尼塞（Seneser）之間，掩面哭泣。",
      "10": "我向他們陳述夢中所見異象，開始傳講公義之言，責備這些天上的守望者。"
    },
    "14": {
      "1": "此為公義之言的卷冊，以及對永恆守望者的斥責，乃依照至聖者在異象中所命。",
      "2": "我在夢中所見之事，如今要以血肉之舌與口中所出氣息述說，這氣息是偉大者賜予人類交談與用心領悟的。",
      "3": "正如祂造人並賜予理解之能與智慧之言，祂亦造我並賦予我斥責守望者，即天上眾子的權柄。",
      "4": "我寫下你們的請願，但在異象中顯明：你們的祈求於永世之日永不得應允，判決已最終定案，是的，你們的祈求絕不蒙垂聽。",
      "5": "從今以後，你們永世不得再升入高天，大地綑綁的諭令已出，要將你們拘禁於世上的年日。",
      "6": "你們將先目睹愛子遭毀滅，無法因他們得喜樂，因其必倒斃於你們眼前的刀下。",
      "7": "你們為他們與己身的代求皆不蒙應允，即使哭泣、祈禱、誦讀我所寫卷中一切言語。",
      "8": "異象如此顯現：看哪，雲彩邀我，迷霧召我，星辰軌跡與閃電向我疾馳，風在異象中使我飛升直達天庭。",
      "9": "我前行直至接近水晶築成的牆，四周環繞火舌，這景象使我驚懼。",
      "10": "我進入火舌，靠近水晶建造的巨大殿宇，牆如水晶鋪就的鑲嵌地板，根基亦為水晶。",
      "11": "穹頂似星辰軌跡與閃電，其間有烈焰基路伯（cherubim），其天幕清澈如鏡。",
      "12": "熾焰環繞殿牆，門戶燃燒不息。",
      "13": "我入內時，其內灼熱如火，寒冷似冰。",
      "14": "毫無生命歡愉；恐懼籠罩，戰慄攫住我。",
      "15": "我顫抖匍匐於地，見第二座更宏偉的殿宇，門戶大開，全由火焰築成。",
      "16": "其輝煌、壯麗、廣大無可名狀。",
      "17": "地板是火，上方佈滿閃電與星辰軌跡，穹頂亦為烈焰。",
      "18": "我望見高處寶座，形如水晶，輪如耀日，基路伯之象環繞。",
      "19": "寶座下湧出火河，使我無法直視。",
      "20": "大榮耀者坐於其上，衣袍比日更明，比雪更白。",
      "21": "因祂威嚴與榮光，天使無法瞻仰祂面容，肉身亦不能見祂。",
      "22": "烈焰環繞，巨火立於前，周遭無物敢近，萬萬眾侍立，祂卻無需謀士。",
      "23": "侍立左右的至聖者晝夜不離。",
      "24": "我仍俯伏戰慄，主親口呼喚：以諾，近前聽我言。",
      "25": "一位聖者扶起我，領至門前，我低頭俯拜。"
    },
    "15": {
      "1": "祂回答我，我聽見祂的聲音說：「以諾，你這義人與公義的文士，不要懼怕，近前來聽我聲音。",
      "2": "去對那些差你來代求的天界守望者說：你們當為人類代求，而非人類為你們代求。",
      "3": "你們為何離開崇高、聖潔、永恆的天庭，與女子同寢，被人類女兒玷污，像世人般娶妻，並生下巨人為子？",
      "4": "你們本是聖潔屬靈的存在，享有永恆生命，卻以婦人的血污穢自己，用血肉孕育子嗣，如必死必亡之人般貪戀血肉。",
      "5": "因此我賜人類妻子，使其生養延續，免於地上缺乏。",
      "6": "但你們原是屬靈的存在，在萬世中享有不朽生命。",
      "7": "我未曾為你們設立配偶，因屬天的靈體居所本在天上。",
      "8": "如今，靈與肉所生的巨人將被稱為地上的邪靈，其居所必在地上。",
      "9": "邪靈從他們軀體而出，因他們源於人類，其根基始於聖潔的守望者；這些必成為地上的邪靈，被如此稱呼。",
      "10": "屬天的靈居於天，屬地的靈生於地，其居所必在地上。",
      "11": "巨人邪靈將在地上施暴、壓迫、毀壞、攻擊、爭鬥、製造破壞，並引發禍患：他們不需飲食，卻感飢渴，且行惡事。",
      "12": "這些邪靈必起來攻擊人類男女，因他們出自人類。」"
    },
    "16": {
      "1": "自從巨人遭殺戮、毀滅、死亡之日，從其血肉之軀而出的邪靈將不受審判地施行毀滅，直到完結之日，即守望者與不敬虔者受大審判、世代終結之時，一切必全然了結。",
      "2": "至於那些曾差你來代求、先前居於天界的守望者，要對他們說：",
      "3": "「你們雖曾在天界，卻尚未知曉一切奧秘，反而以剛硬之心向婦女揭示無益之事，藉這些奧秘使男女在地上多行惡事。」",
      "4": "因此宣告：「你們必無平安。」"
    },
    "17": {
      "1": "他們帶我到一處，那裡的居民如烈焰燃燒，卻能隨意顯現人形。",
      "2": "他們領我至黑暗之地，到一座峰頂觸及天際的山。",
      "3": "我見發光體的居所、星辰與雷鳴的寶庫，在至深之處有火弓、箭矢、箭袋、火劍及所有閃電。",
      "4": "他們帶我到活水之域，及承接日落餘暉的西方之火。",
      "5": "我來到火河，其焰如水流淌，匯入西方的大海。",
      "6": "我見眾大河，行至巨川與漆黑之境，抵達血肉之軀無法踏足之地。",
      "7": "我見寒冬的黑山，及眾水淵源的湧出之處。",
      "8": "我見地上眾河的出口，與深淵的入口。"
    },
    "18": {
      "1": "我見眾風的寶庫，看祂如何以風佈置全地與大地的根基。",
      "2": "我見地的基石，托載大地與穹蒼的四風。",
      "3": "我見風展開天幕，立於天地之間，成為天的柱子。",
      "4": "我見天上的風轉動日月星辰，帶其沉落。",
      "5": "我見地上的風攜雲而行，見天使的路徑。",
      "6": "在地的盡頭，我看見穹蒼之上的領域。前行時見一處晝夜燃燒之地，有七座輝煌石山：三座向東，三座向南。",
      "7": "東向之山：一為彩石，一為珍珠，一為風信子石；南向之山皆為赤石。",
      "8": "居中者高達天際，似上帝寶座，乃雪花石膏所造，座頂鑲藍寶石。",
      "9": "我見烈焰燃燒。",
      "10": "此山之外乃大地盡頭的疆域，天界於此完結。",
      "11": "我見深淵有火柱擎天，其間無數火柱傾覆，高深不可測。",
      "12": "深淵那端有地無天覆，無地根基，無水無鳥，荒蕪可怖。",
      "13": "我見七星如燃燒巨山，詢問其故，",
      "14": "天使答道：「此為天地盡頭，成為星辰與天軍的監牢。",
      "15": "滾過火焰的星，是初升時違抗主命的，因未按時出現。",
      "16": "主怒將他們捆綁，待罪孽滿盈萬年之期。」"
    },
    "19": {
      "1": "烏列爾（Uriel）對我說：「與女子結合的眾天使將立於此處，他們的靈化作多樣形體玷污人類，引誘人獻祭給邪魔如神；他們必在此站立，直到大審判之日受刑滅絕」",
      "2": "那些迷失天使的女子將化為海妖。」",
      "3": "唯我以諾得見萬物終局的異象，無人能如我所見。"
    },
    "20": {
      "1": "以下是守望的聖天使之名：",
      "2": "烏列爾（Uriel），聖天使之一，掌管世界與塔爾塔羅斯（Tartarus）；",
      "3": "拉斐爾（Raphael），聖天使之一，掌管人類靈魂；",
      "4": "拉古爾（Raguel），聖天使之一，向眾光體世界施行報應；",
      "5": "米迦勒（Michael），聖天使之一，統管人類選民與混沌；",
      "6": "撒拉奎爾（Saraqael），聖天使之一，掌管犯罪之靈；",
      "7": "加百列（Gabriel），聖天使之一，統轄伊甸園（Paradise）、蛇類與基路伯；",
      "8": "雷米爾（Remiel），聖天使之一，上帝委派管理復活之事。"
    },
    "21": {
      "1": "我行至混沌之地，",
      "2": "見駭人之景：無天覆蓋，無地根基，唯有混亂可怖之境。",
      "3": "見七顆天星如燃燒巨山，被綑綁於此。",
      "4": "我問：「他們因何罪被縛？為何被拋於此？」",
      "5": "隨行的聖天使首領烏列爾說：「以諾，為何追問真相？",
      "6": "這些星違抗主命，被囚此處直至罪孽滿盈萬年之期。」",
      "7": "從那裏我到更可怖之地，見烈火燃燒，裂淵充滿下墜的火柱，其規模不可測度。",
      "8": "我說：「這地何等可怕，景象令人戰慄！」",
      "9": "烏列爾答道：「以諾，為何驚恐？」我答：「因這恐怖之地與苦難之景。」",
      "10": "他說：「此為天使的監牢，他們將永囚於此。」"
    },
    "22": {
      "1": "然後我前往另一處，堅石之山。",
      "2": "山中有四個深邃、寬闊、極其光滑的凹處。這些凹處何等平滑，深邃幽暗！",
      "3": "與我同行的聖天使拉斐爾（Raphael）答道：「這些凹處專為聚集死人靈魂而造，所有人類靈魂都將匯集於此。",
      "4": "這些處所為收容他們而設，直到審判之日與定期的完結，直到大審判臨到他們。」",
      "5": "我見一死人的靈申訴，其聲上達於天。",
      "6": "我問拉斐爾：「這申訴的靈是誰？其聲為何上達於天？」",
      "7": "他答：「這是亞伯的靈，被他兄弟該隱所殺。他控告該隱，直到其後裔從地上滅絕，從人類中除盡。」",
      "8": "我問關於這些凹處：「為何彼此分隔？」",
      "9": "他答：「此三處為分隔亡靈而設。義人之靈的隔間有明亮泉水；",
      "10": "罪人之靈的隔間收容生前未受審判的死者。",
      "11": "他們的靈在此承受巨痛直至大審判日，被咒詛者將受永恆刑罰，靈魂遭報應。",
      "12": "那處將永遠捆綁他們。另有隔間為那些申訴者而設，他們在罪人世代被殺時揭露毀滅之事。",
      "13": "另有隔間收容不義的罪人，完全悖逆者與違法者同群，其靈在審判日不被滅絕，亦不得復起。」",
      "14": "我遂稱頌榮耀之主：「願我的主，公義的永恒統治者，當受頌讚！」"
    },
    "23": {
      "1": "我從那裏前往大地盡頭的西方。",
      "2": "見烈火晝夜不息，持續運行。",
      "3": "聖天使拉古爾答道：「你所見的火流是西方的火，逼迫天上眾光體。」",
      "3": "聖天使拉古爾答道：「你所見的火流是西方的火，逼迫天上眾光體。」"
    },
    "24": {
      "1": "我從那處前往大地另一地，他指示我晝夜燃燒的火山脈。",
      "2": "穿越後見七座雄偉山嶼，各具特色，山石壯麗華美，整體輝煌、外觀卓越：三座朝東，層疊而立；三座朝南，相倚相承，深壑崎嶇，互不相連。",
      "3": "第七山居於中央，高度凌駕眾山，形似寶座，周圍環繞芳香樹木。",
      "4": "其中一樹散發我未聞之香，無可比擬，芳香超絕，其葉、花、木永不凋萎，果實如椰棗般美好。",
      "5": "我感嘆：「此樹何其美艷芬芳！葉片秀麗，花朵悅目！」",
      "6": "聖天使首領米迦勒回應。"
    },
    "25": {
      "1": "他對我說：「以諾，為何問此樹芳香？為何求知真相？」",
      "2": "我答：「我願明瞭萬事，尤對此樹。」",
      "3": "他解釋：「你所見高峰，其頂如上帝寶座，乃祂的座位，至聖者、榮耀之主、永世君王將在施恩臨地時坐於此。",
      "4": "此香樹凡軀不得觸碰，直到大審判日祂施行報應，使萬事終結。",
      "5": "屆時將賜予義人與聖者。其果為選民之糧，移植至聖所，即永世之主的殿。",
      "6": "選民將歡欣進入聖所，芳香沁入骨中，在地上享長壽如先祖；在他們的日子，憂患、瘟疫、苦痛、災禍必不臨及。」",
      "7": "我遂頌讚榮耀上帝、永世君王，因祂為義人預備此事，創造並應許賜予他們。"
    },
    "26": {
      "1": "我從那裏行至地之中央，見一福地，樹木枝繁葉茂。",
      "2": "在那裏我看見聖山，山東側有溪流向南流淌。",
      "3": "東向另有一座更高的山，兩山間有狹窄深谷，谷底亦有溪流穿行。",
      "4": "西側有較低矮之山，三山盡頭處有乾涸深谷。",
      "5": "所有峽谷皆深邃狹窄，由堅硬岩石構成，其上不生樹木。",
      "6": "我對岩石驚嘆，對峽谷驚嘆，是的，我極其驚嘆。"
    },
    "27": {
      "1": "我問：「這充滿樹木的福地，與其中被咒詛的山谷有何意義？」",
      "2": "與我同行的聖天使烏列爾答：「這被詛咒的山谷是為那些永遠被咒詛之人預備。凡用嘴唇褻瀆主、妄論祂榮耀者，皆將聚集於此受審。",
      "3": "末日時，義人將親眼見證對他們的公義審判：在此處，慈悲者將頌讚榮耀之主、永世君王。",
      "4": "當審判臨到先前之人，慈悲者將因主按其所分配的份額稱頌祂。」",
      "5": "我遂稱頌榮耀之主，顯揚祂的威嚴，以榮耀之言讚美祂。"
    },
    "28": {
      "1": "我向東行至沙漠山脈中，見一荒蕪寂寥之地，布滿樹木與植物。",
      "2": "水從高處湧出。",
      "3": "湍流如豐沛水道向西北奔湧，使雲霧與露水向四方升騰。"
    },
    "29": {
      "1": "我前往沙漠另一處，接近此山脈東側。",
      "2": "見芳香之樹散發乳香與沒藥氣息，其狀類同杏樹。"
    },
    "30": {
      "1": "越過此地，我遠行至東方盡頭，見有山谷充滿流水。",
      "2": "谷中有樹，色如乳香黃連木（mastic）般的芬芳樹木。",
      "3": "河谷兩側長滿馥郁肉桂，我遂繼續東行。"
    },
    "31": {
      "1": "我見其他山脈，其間有林叢，流出名為薩拉拉（sarara）與甘松香（galbanum）的甘露。",
      "2": "此山以東有另一山，位於地極之東，其上長滿蘆薈樹，所有樹木皆充滿沒藥，形似杏樹。",
      "3": "焚燒時散發的香氣，比任何芬芳更甜美。"
    },
    "32": {
      "1": "在這些芬芳之後，我向北望越群山，見七座山充滿上等甘松香、芳樹、肉桂與胡椒。",
      "2": "我越過眾山之巔，向東遠行至地極，穿越厄立特里亞海（Erythraean Sea），遠離後經過使者索提爾（Zotiel）。",
      "3": "抵達公義之園（Garden of Righteousness），見園中眾多大樹生長，散發迷人香氣，雄偉華美，其中智慧樹（Tree of Wisdom）的果實可使人食後得大智慧。",
      "4": "此樹高如冷杉，葉如角豆樹（Carob），果實如葡萄成串，極其美觀，香氣遠揚。",
      "5": "我歎：「此樹何其美，其形何等悅目！」",
      "6": "同行的聖天使拉斐爾答：「此為智慧樹，你遠祖父母曾食其果，得智慧後眼目明亮，知自身赤身，遂被逐出此園。」"
    },
    "33": {
      "1": "我從那裏行至地極，見巨獸各異，飛鳥形貌、美色、鳴聲皆不相同。",
      "2": "在巨獸以東，見承托穹蒼的地極，天門開啟。",
      "3": "我見群星由天門而出，記錄其出口數目，按聖天使烏列爾所示，詳記每顆星的數目、名稱、軌跡、方位、時令與月份。",
      "4": "他向我顯明萬象並記錄，亦寫下星辰之名、律例與所屬群組。"
    },
    "34": {
      "1": "我從那裏北行至地極，見全地盡頭有宏大輝煌的裝置。",
      "2": "此處見三個天門開啟於天，北風由此湧出：每門吹出寒氣、冰雹、霜雪、露水與雨水。",
      "3": "一門之風帶來益處，另兩門之風則以暴烈降災於地。"
    },
    "35": {
      "1": "我從那裏西行至地極，見三個天門開啟，數量與東方所見相同。"
    },
    "36": {
      "1": "我轉向南行至地極，見三個天門開啟，湧出露水、雨水與風。",
      "2": "再東行至天際盡頭，見東方三個天門開啟，上方有小門。",
      "3": "群星穿過這些小門，循所示之路徑西行。",
      "4": "我每見此景，便頌讚榮耀之主，持續稱頌祂成就偉大奇事，向天使、靈體與人類彰顯祂作為之偉大，使他們讚美祂的工與一切造物，見證祂大能之作，稱頌祂手所行的偉大，並永遠尊崇祂。"
    },
    "37": {
      "c": "第二部分：以諾寓言書",
      "1": "以諾，雅列之子，瑪哈拉列（Mahalalel）之孫，該南（Cainan）曾孫，以挪士（Enosh）玄孫，塞特（Seth）來孫，亞當（Adam）昆孫，所見的第二個異象，即智慧之啟示。",
      "2": "此為智慧之言的開端，我揚聲向地上居民宣告：「古老世代的人啊，聆聽；後來的子孫啊，觀看。我將在靈界之主面前述說聖者的言語。」",
      "3": "本當僅向古人闡明，但我們對後人也不隱藏智慧的開端。",
      "4": "直至今日，靈界之主從未賜下如我所獲的智慧，這智慧依祂旨意，按我的悟性，並藉祂賜予我的永恆生命之分而得。",
      "5": "如今我領受三則寓言，遂揚聲為地上居民闡釋。"
    },
    "38": {
      "1": "第一則寓言：當義人的會眾顯現，罪人因罪受審，被逐離地面，",
      "2": "義者將顯於義人眼前，其蒙選之工繫於靈界之主，光明將臨及地上義人與選民。那時，罪人何處容身？否認靈界之主者安歇何地？他們不如未曾出生！",
      "3": "當義人的奧秘顯露，罪人受審，不敬者從義人與選民前被逐，",
      "4": "從那時起，掌地者不再強權高舉，不得見聖者面容，因靈界之主已使祂的光輝照在聖者、義人與選民臉上。",
      "5": "君王與權貴必滅亡，交於義人聖者之手。",
      "6": "此後無人能向靈界之主求憐憫，因他們的性命已到盡頭。"
    },
    "39": {
      "1": "在那些日子，選民與聖潔之子將從高天降下，其後裔與世人結合。",
      "2": "以諾領受熱忱與憤怒的卷軸，不安與放逐的卷軸。靈界之主說：「他們必不得憐憫。」",
      "3": "那時，我被旋風捲離地面，置於天際盡頭。",
      "4": "我見異象：聖者的居所與義人的安歇之處。",
      "5": "我眼見他們與聖天使同住，與聖者同息。他們為人類代求，公義如水流淌，憐憫似露降地，這景況存到永遠。",
      "6": "我見公義與信實的受膏者，其居所在靈界之主翼下。他的年代公義彰顯，義人與選民在他面前無數，永無窮盡。",
      "7": "所有義人與選民在他面前堅如烈火，口滿頌讚，唇揚主名，公義永立不墜。",
      "8": "我願居於此，心靈渴慕這居所；我的分額已定於此，因靈界之主為我命定。",
      "9": "那時我以頌讚尊崇靈界之主的名，因祂照己意賜我恩福與榮耀。",
      "10": "我久注視那地，稱頌說：「願祂受頌讚，從太初到永恆。",
      "11": "在祂面前無止息。世界未造以先，祂已洞悉永世與萬代之事。",
      "12": "不眠者頌揚祂：立於祂榮耀前，稱聖、頌讚、尊崇，說：聖哉、聖哉、聖哉，靈界之主，以靈充滿全地。」我見所有不眠者立於祂前，頌揚：「願祢與祢的名永世蒙福。」我面容變改，因不能再直視。"
    },
    "40": {
      "1": "此後，我看見千千萬萬不可勝數的群眾，站在靈界之主面前。",
      "2": "在靈界之主四圍，我看見四位與眾不同的存在，有別於不眠者。同行的天使告知他們的名字，並向我揭示一切隱秘。",
      "3": "我聽聞這四位存在在榮耀之主前頌讚的聲音：",
      "4": "第一位聲音永遠頌讚靈界之主。",
      "5": "第二位聲音祝福受膏者與倚靠靈界之主的選民。",
      "6": "第三位聲音為地上居民代求，以靈界之主的名祈求。",
      "7": "第四位聲音驅逐惡魔，禁止他們到靈界之主前控告世人。",
      "8": "我問同行的平安天使：「我所見並記錄的這四位是誰？」",
      "9": "他答：「第一位是慈悲忍耐的米迦勒；第二位是掌管人類疾病創傷的拉斐爾；第三位是統轄眾權能的加百列；第四位是負責賜永恆生命盼望的法紐爾。」",
      "10": "這四位是靈界之主的使者，即我那時所聞的四個聲音。"
    },
    "41": {
      "1": "此後我看見天庭一切奧秘，國度如何劃分，人類行為如何在秤上衡量。",
      "2": "我見選民與聖者的居所，也見否認靈界之名的罪人被驅逐拖離，因主的刑罰無法存留。",
      "3": "我見雷電奧秘、風如何分佈吹拂大地、雲露從何處湧出滋潤塵土。",
      "4": "見封閉的庫房劃分諸風：雹風之庫、霧靄之庫、雲彩之庫，自創世以來雲影便覆蓋大地。",
      "5": "我見日月的居所，察其出入軌跡與榮耀歸途，見其各守本位不離軌道，依誓約彼此忠信。",
      "6": "太陽率先出行，遵靈界之主命令巡行，祂的名崇高直到永遠。",
      "7": "我見月亮隱現之路，晝夜完成軌跡，在靈界之主前與日相對。它們不停頌讚，因讚美即是安息。",
      "8": "太陽時而降福時而降災，月道為義人顯光、為罪人成暗，因主分離光暗，堅立義人之靈。",
      "9": "無天使或權能可阻攔，因主為萬有設審判者，在祂面前施行審判。"
    },
    "42": {
      "1": "智慧尋無居所，遂被安置於天上。",
      "2": "智慧欲居人世卻無處容身，便歸返本處，坐於眾天使之中。",
      "3": "不義離其密室，遇未尋之人而與之共居，如沙漠逢雨，乾地得露。"
    },
    "44": {
      "1": "我見閃電異象：星辰化為電光，持新形不復原貌。"
    },
    "45": {
      "1": "此為第二則寓言，論否認聖者居所與靈界之主名者。",
      "2": "他們不得升天，不得踏地；此為否認靈界之主名的罪人分額，被存留至苦難之日。",
      "3": "那日我的被選者坐於榮耀寶座，審判其作為，他們的安息處不可勝數。當他們見我的選民與呼求我榮名者，靈魂必得堅固。",
      "4": "我將使被選者居於其中，改天為永福光明，變地為恩澤。",
      "5": "我使選民居此，罪惡之徒不得立足。",
      "6": "我已賜義人平安，使其居我面前；罪人則面臨審判，必從地上滅絕。"
    },
    "46": {
      "1": "我在那處看見一位亙古常在者（Head of Days），其首白如羊毛；另有一位面貌似人，充滿恩慈如聖天使者與祂同在。",
      "2": "我問同行的天使關於人子（Son of Man）之事：祂是誰？從何而來？為何與亙古常在者同行？",
      "3": "天使答：「此為擁有公義的人子，公義與祂同居，因靈界之主揀選祂，祂在主的正直中得享尊榮直到永遠。祂將揭示一切隱藏之寶。」",
      "4": "這人子要廢黜君王權貴，鬆開強者韁繩，粉碎罪人牙齒。",
      "5": "因他們不頌揚主，也不謙卑承認權柄來源，祂必推翻他們的王座與國度。",
      "6": "祂使強者蒙羞，居處黑暗，臥榻生蛆，永無復起之望，因他們不尊靈界之主的名。",
      "7": "他們伸手攻擊至高者，踐踏土地卻不知悔改，行不義之事，倚仗財富，信仰手造之神，否認靈界之主。",
      "8": "他們迫害主的會眾與忠信之人。"
    },
    "47": {
      "1": "那時，義人的祈禱與血將從地上達於靈界之主面前。",
      "2": "天上聖者同聲祈求、頌讚、感謝，因義人的血已傾流，求主應允其禱，施行審判，止其永苦。",
      "3": "我見亙古常在者坐於榮耀寶座，生命冊在祂面前展開，天軍與謀士侍立。",
      "4": "聖者心滿喜樂，因義人數目已足，禱告蒙垂聽，血債得償。"
    },
    "48": {
      "1": "我見公義之泉湧流不竭，智慧之泉環繞，渴者飲後充滿智慧，與義人、聖者、選民同住。",
      "2": "彼時人子在靈界之主與亙古常在者前得立名分。",
      "3": "太陽未造，星宿未成，祂的名已存於主前。",
      "4": "祂為義人的杖，光明照耀列國，憂傷者的盼望。",
      "5": "全地居民將俯伏敬拜，以詩歌頌揚靈界之主。",
      "6": "因此祂在創世以先被揀選隱藏，直到永遠。",
      "7": "主的智慧向聖者啟示，因他們憎惡不義世界，在主名中得救，蒙主喜悅。",
      "8": "那日，地上君王因所作所為面容枯槁，患難時無力自救。",
      "9": "我將他們交予選民如草投火，在聖者前焚盡，如鉛沉水無蹤。",
      "10": "患難之日大地得安息，他們仆倒不起，無人扶助，因否認靈界之主與其受膏者。願靈界之主的名得頌讚！"
    },
    "49": {
      "1": "智慧如水傾注，在祂面前榮耀永存不滅。",
      "2": "祂在公義奧秘中大有能力，不義如影消散，無以為繼，因被選者立於靈界之主前，其榮耀與權能存至萬代。",
      "3": "祂懷有智慧之靈、洞察之靈、悟性與能力之靈，以及安睡義人之靈。",
      "4": "祂審判隱秘，無人能諉謊，因祂是靈界之主按己意揀選的。"
    },
    "50": {
      "1": "那時聖者與選民將經歷轉變，光輝永駐，榮耀歸聖，正值罪人積惡遭報之日。",
      "2": "義人將靠靈界之主的名得勝，使他人見證而悔改離惡。",
      "3": "他們雖不配主名尊榮，卻因主名得救，因主的憐憫廣大。",
      "4": "祂審判公義，在祂榮耀前不義無存，頑梗者必滅亡。",
      "5": "「此後我必不再憐恤他們。」靈界之主宣告。"
    },
    "51": {
      "1": "那日大地歸還所託，陰間（Sheol）交還所收，毀滅償還所欠。被選者將興起，",
      "2": "從中揀選義人聖者，因拯救之日臨近。",
      "3": "被選者坐我寶座，口湧智慧謀略，因靈界之主賜予並榮耀祂。",
      "4": "群山躍如公羊，丘陵蹦似飽乳羔羊，眾天使面容煥發喜樂。",
      "5": "大地歡騰，義人居上，選民行走其間。"
    },
    "52": {
      "1": "此後，我見隱秘異象之處被旋風帶往西方。",
      "2": "見將來天界奧秘：鐵山、銅山、銀山、金山、軟金屬山、鉛山。",
      "3": "我問同行天使：「此為何物？」",
      "4": "答：「皆為服事受膏者國度，使祂在地上掌權。」",
      "5": "平安天使說：「稍待，靈界之主的隱秘將向你顯露。",
      "6": "這些山，鐵、銅、銀、金、軟金屬、鉛，在受膏者前如蠟遇火，如水傾瀉，在祂腳前化為無有。",
      "7": "那時金銀不能救人，無人可逃。",
      "8": "鐵不為戰，銅無用，錫不貴，鉛非寶。",
      "9": "當受膏者顯現於靈界之主前，這些必從地面全然毀滅。」"
    },
    "53": {
      "1": "我雙眼看見一個深谷，那裡有敞開的口，所有住在地上、海中、島上的都要向祂獻上禮物、貢品和敬拜的記號，但那深谷必不滿溢。",
      "2": "他們的手行不法之事，罪人吞食一切受他們欺壓的人，然而罪人必在眾靈之主（Lord of Spirits）面前滅亡，從祂的地面被驅逐，永遠沉淪。",
      "3": "我看見所有刑罰的天使駐留[那裡]，預備撒但的一切器具。",
      "4": "我問與我同行的和平使者：「他們為誰預備這些器具？」",
      "5": "他對我說：「這些是為這地上的君王與權貴所備，使他們因此滅亡。",
      "6": "此後，公義者與被選者將使祂的會眾之家顯現：從今以後，他們不再因眾靈之主的名受攔阻。",
      "7": "這些山嶺在祂的公義前必不存立如地，丘陵將如泉水湧流，義人必得安息，脫離罪人的欺壓。」"
    },
    "54": {
      "1": "我轉望地的另一部分，看見有燃燒之火的深谷。",
      "2": "他們帶來君王與權貴，開始將他們投入這深谷。",
      "3": "我眼見他們用鐵鏈造這些器具，其重無法衡量。",
      "4": "我問與我同行的和平使者：「這些鎖鏈為誰預備？」他說：「這些是為阿撒瀉勒（Azazel）的黨羽所備，要將他們投入全毀的深淵，並按眾靈之主的命令，用粗石封住他們的下顎。",
      "6": "米迦勒（Michael）、加百列（Gabriel）、拉斐爾（Raphael）、法紐爾（Phanuel）將在那大日抓住他們，將其投入燃燒的爐中，使眾靈之主因他們臣服撒但並迷惑地上居民的罪施行報應。」",
      "7": "那時刑罰必從眾靈之主而來，祂要開啟天上眾水之庫與地下泉源。",
      "8": "諸水將相連：天上之水為陽性，地下之水為陰性。",
      "9": "它們必毀滅地上居民與天際盡頭的居民。",
      "10": "當他們承認自己在地上所行的不義時，必因這些事滅亡。"
    },
    "55": {
      "1": "此後，亘古常在者（Head of Days）懊悔說：「我徒然毀滅地上居民。」",
      "2": "祂憑己名起誓：「從今我不再如此對待地上居民，我必在天設記號，作為我與他們之間永遠的信物，天在上地在下之時皆然。此乃依我命令而行。",
      "3": "當我藉天使之手在災難痛苦之日管教他們時，我的刑罰與憤怒必臨到他們。」此乃神，眾靈之主所言。",
      "4": "「住在地上的權勢君王啊，你們必要看見我的被選者坐在榮耀寶座上，奉眾靈之主的名審判阿撒瀉勒及其同黨與全軍。」"
    },
    "56": {
      "1": "我見那裡有一群刑罰的天使行進，他們手持鐵與銅製的鞭和鏈。",
      "2": "我問與我同行的和平天使：「這些持鞭者要往誰那裡去？」",
      "3": "他對我說：「到他們所揀選所愛的人那裡，將他們拋入山谷深淵的裂口。",
      "4": "那山谷將填滿他們揀選所愛的人，他們生命的年日將盡，他們引誘人的日子不再被算計。",
      "5": "那時天使們將返回，向東撲向帕提亞人（Parthians）和米底人（Medes）：他們要激動諸王，使不安的靈臨到他們，並從寶座上掀起暴動，如同獅子出洞，又如餓狼入羊群。",
      "6": "他們必上去踐踏祂選民的國土，",
      "7": "但我的義人之城將成為他們馬匹的阻礙。他們將開始自相殘殺，右手攻擊自己人，人不再認兄弟，子不識父母，直到被殺之人不可勝數，刑罰必不落空。",
      "8": "那日陰間將張開大口吞滅他們，毀滅終必臨到；在選民眼前，陰間要吞吃這些罪人。」"
    },
    "57": {
      "1": "此後我看見另一隊車隊，車上有人乘風從東方、西方往南方而來。",
      "2": "車輪之聲可聞，此騷動發生時，天空的聖者察覺了，大地根基移位，其響聲自天這端傳到那端，一日之內。",
      "3": "他們都要俯伏敬拜諸靈之主。這是第二個比喻的結局。"
    },
    "58": {
      "1": "我開始說第三個比喻，關於義人和被選者。",
      "2": "蒙福的義人和被選者啊，你們的份必是榮耀的。",
      "3": "義人將處於日光中，被選者在永續生命之光裡：他們生命的年日無窮盡，聖者的日子不可勝數。",
      "4": "他們將尋求光並在諸靈之主那裡得著公義：永恆之主的名下，義人必有平安。",
      "5": "此後天上聖者受命尋求公義的奧秘，即信心的產業；",
      "6": "因這光已如日輝照耀大地，黑暗已成過去。必有永不熄滅的光，他們的日子無窮盡，因黑暗先被毀滅，公義之光必在諸靈之主面前永遠堅立。"
    },
    "59": {
      "1": "那時我眼看見閃電與光輝的奧秘，及其執行的審判：它們按諸靈之主的旨意閃現為祝福或詛咒。",
      "2": "我在那裡看見雷鳴的奧秘，當雷聲在天上響起時，地上便聽見響聲，他使我見證審判施行於地，或為平安祝福，或為咒詛，皆按諸靈之主的話。",
      "3": "此後一切光輝與閃電的奧秘都向我顯明，它們閃現為賜福與滿足。"
    },
    "60": {
      "1": "在以諾生命的第五百個年頭，第七個月的第十四日，我在那比喻中看見劇烈震動使諸天震顫，至高者的眾軍與天使，千千萬萬，大為驚惶。",
      "2": "亙古常在者坐在榮耀的寶座上，天使與義人環立周圍。",
      "3": "我渾身顫慄，恐懼抓住我，腰骨鬆軟，腎臟溶解，俯伏於地。",
      "4": "米迦勒差遣另一位聖天使扶起我，當我被扶起時魂才復原，因我無法承受這大軍的威容，與天上的騷動震顫。",
      "5": "米迦勒對我說：「你為何因這異象驚恐？他的憐憫之日持續到如今；他對地上居民一直施慈愛與恆忍。",
      "6": "當他為那些不順從公義律法、否認公正審判、妄稱他名之人所預備的刑罰與審判之日來臨時，那日已定：為被選者立約，為罪人設刑。當諸靈之主的刑罰臨到時，必不落空，將使母子同亡，父子俱滅。此後審判將按他的憐憫與恆忍施行。」",
      "7": "那日兩頭巨獸被分開：雌獸名為利維坦（Leviathan），居於眾水之源上的海洋深淵；",
      "8": "雄獸名為比蒙（Behemoth），以胸膛佔據東方曠野杜伊丹，即被選者與義人所居之園東側，我祖父被提之處，他是亞當以來的第七人，乃諸靈之主所造的首位人類。",
      "9": "我請求另一位天使向我展示這些巨獸的能力，牠們如何在一日被分開，一頭拋入深海，一頭置於旱地。",
      "10": "他對我說：「人子啊，你在此所求乃隱秘之事。」",
      "11": "與我同行的天使將天上至高處、地底深淵、天際盡頭、穹蒼根基的始終奧秘指教我；",
      "12": "風的庫房與其分配、權衡，各風門戶按風力計算，月光之力按其合宜的權能，星辰分佈依其名號，一切劃分皆有定則；",
      "13": "雷聲按落處定位，閃電分化為可發光之分部，其眾軍即刻遵命而行。",
      "14": "雷有安歇之處，等候轟鳴時機；雷電本為一體，雖分而不離，藉靈同行不散。",
      "15": "電光閃時雷聲發，靈在雷鳴間調節停頓，均勻分配；其雷鳴之庫如沙數，每聲皆被靈的轡頭勒住，依靈力轉向，按大地四方推送。",
      "16": "海之靈為雄性大力者，以強力用轡拉回海水，又如法驅前散於眾山之間。",
      "17": "霜之靈自有其使者，雹之靈為善使。",
      "18": "雪之靈離其居所顯其威能，內有獨特之靈，其上升如煙，名曰寒霜。",
      "19": "霧之靈不與眾靈同室，有專屬居所，其運行於明暗冬夏皆顯榮耀，室中有使者。",
      "20": "露之靈居天際盡頭，與雨庫相連，其軌跡遍及冬夏：霧雲雨雲相繫，彼此交融。",
      "21": "當雨靈離室，天使啟門導出，遍灑全地時與地上之水匯合。",
      "22": "因雨水是為地上居民，乃至高者自天降下的滋養。故雨有定量，由天使掌管。",
      "23": "這些事我朝著義人之園觀看。",
      "24": "與我同行的和平天使說：「這兩頭巨獸，按上帝大能所造，將得餵養。」"
    },
    "61": {
      "1": "在那些日子我看見有長繩賜給那些天使，他們自取翅膀飛翔，往北方而去。",
      "2": "我問天使：「這些人為何拿繩索離開？」他說：「他們去施行量度。」",
      "3": "同行的天使對我說：「這些量度要帶給義人，使他們永遠倚靠諸靈之主的名。",
      "4": "被選者將與被選者同住，這些量度賜給信心，堅固公義。",
      "5": "這些量度將揭示大地深處的奧祕，被荒漠吞噬、被野獸吞吃、被海魚吞滅之人，都必歸回，在蒙選者之日得堅立，因在諸靈之主面前無人滅亡，也無物可毀。",
      "6": "天上眾生靈領受命令、權柄，同聲如一，光明如火。",
      "7": "他們以智慧說初始之言頌讚，憑生命之靈發出明智之言。",
      "8": "諸靈之主將蒙選者安置在榮耀寶座，審判天上聖者的一切作為，按天平稱量其行為。",
      "9": "當他轉臉按諸靈之主的話審判他們隱密行為，依公義審判之道裁定其路徑時，眾人將同聲頌讚、尊崇、聖化他的名。",
      "10": "他將召集天上萬軍、眾聖者、神的基路伯、撒拉弗（seraphim）、俄法尼（ophanim），一切權能天使、掌權天使，以及地上水中的蒙選者與眾能力者。",
      "11": "那日眾人同聲在信心之靈、智慧之靈、忍耐之靈、憐憫之靈、審判與和平之靈、良善之靈中頌讚：願諸靈之主的名永受稱頌！",
      "12": "天上不眠者皆要讚他，生命園中被選者皆要頌他，一切光明之靈皆尊你的名為聖，凡有血氣必超乎度量地永世榮耀你。",
      "13": "因諸靈之主的憐憫浩大且恆忍，他已將一切創造之工向義人和被選者顯明。」"
    },
    "62": {
      "1": "主命令君王、權貴、尊大者和地上居民說：「睜開眼目，若能認出蒙選者，就當挺起角來。」",
      "2": "諸靈之主使他坐在榮耀寶座上，將公義之靈澆灌他，他口中的話擊殺所有罪人，不義者在他面前滅亡。",
      "3": "那日列王、權貴、尊大者與統治大地者都將站立，看見並認出他坐在榮耀寶座，公義在他面前受審，無虛謊之言可存。",
      "4": "他們的痛苦將如臨產婦人，胎兒入產門時的陣痛。",
      "5": "他們彼此對看，驚惶失色，見人子坐於榮耀寶座時被痛苦抓住。",
      "6": "列王、權貴與地上主宰者都將稱頌、尊崇那隱藏的全能統治者。",
      "7": "因人子自太初隱藏，至高者用大能保守他，向被選者顯現。",
      "8": "被選者與聖者的會眾將被栽種，那日所有被選者必站立在他面前。",
      "9": "列王、權貴、尊大者與治地者都俯伏敬拜人子，寄望於他，向他祈求憐憫。",
      "10": "但諸靈之主必逼迫他們離開，他們滿面蒙羞，臉上黑暗加深。",
      "11": "他將他們交給刑罰天使，因他們壓迫他的兒女和被選者施行報應。",
      "12": "這要成為義人與被選者的景象：他們必因諸靈之主的怒氣臨到這些惡人而歡喜，因他的刀暢飲惡人之血。",
      "13": "那日義人與被選者必得救，永不見罪人與不義者的面。",
      "14": "諸靈之主將與他們同在，他們與人子同吃、同臥、同起，直到永永遠遠。",
      "15": "義人與被選者將從地上復活，不再愁容滿面，且穿上榮耀衣袍。",
      "16": "這些是諸靈之主賜的生命衣袍：你們的衣裳不舊，榮耀在諸靈之主面前永不衰殘。"
    },
    "63": {
      "1": "那時權貴與統治大地的君王將哀求，求刑罰天使暫緩執行，容他們在諸靈之主面前俯伏敬拜，承認罪孽。",
      "2": "他們將頌讚說：「諸靈之主、萬王之王、權能之主、富足之主、榮耀之主、智慧之主當受稱頌！",
      "3": "你隱秘的大能代代輝煌，榮耀永存。你的奧秘深不可測，公義無法計量。",
      "4": "如今我們明白當尊崇萬王之王，超乎眾君的主。」",
      "5": "他們說：「但願我們尚有機會在他榮耀前讚美、感恩、認信！",
      "6": "如今渴求稍得喘息卻無覓處，竭力追尋卻無所得；光明離我們而去，黑暗成為永遠居所。",
      "7": "因我們未曾信靠他，未尊崇諸靈之主的名，只寄望於權杖與自己的榮耀。",
      "8": "在患難之日他未拯救，我們無機會承認主的作為真實，審判公義毫無偏頗。因所行之事，我們從他面前消逝，一切罪孽在公義中被清算。」",
      "10": "他們自責：「我們靈魂滿載不義之財，卻無法阻止墜入陰間的重負。」",
      "11": "此後他們在人子面前滿面黑暗羞慚，被逐離他面，刀的刑罰永駐他們中間。",
      "12": "諸靈之主宣告：「這就是對權貴、君王、尊大者與治地者在諸靈之主面前的定例與審判。」"
    },
    "64": {
      "1": "我在那處看見其他隱藏的形體。",
      "2": "聽聞天使之聲說：「這些是降到地上、向人顯露隱秘、誘使人犯罪的天使。」"
    },
    "65": {
      "1": "那時挪亞見地已下沉，毀滅臨近。",
      "2": "他起來行至地極，向祖父以諾大聲呼求，",
      "3": "以苦情三次呼喊：「聽我！聽我！聽我！」我說：「告訴我地上發生何事，以致遭此災禍震動，免得我同滅？」",
      "4": "地上有大騷動，天上有聲傳來，我俯伏於地。",
      "5": "祖父以諾前來站立說：「你為何痛哭呼求？",
      "6": "主已下令要滅絕地上居民，因其盡知天使奧祕、惡魔殘暴勢力、巫術魔力、鑄造偶像之法，",
      "7": "又知如何從塵土煉銀、從地出軟金屬。",
      "8": "鉛與錫非產自地，乃由泉源而出，有天使駐守其中，那使者為尊。」",
      "9": "以諾拉我手扶起說：「去吧，我已向諸靈之主詢問此震動。」",
      "10": "主說：「因他們的罪孽，審判已定不延遲。因他們探究巫術，地與居民必毀滅。",
      "11": "這些人永無悔改餘地，因洩露隱秘當受咒詛；但你，諸靈之主知你清白，未涉此罪。",
      "12": "他命你名列聖者，存留你在地上，你的後裔必為王得尊榮，從你而出必有無數聖潔義人如泉湧流。」"
    },
    "66": {
      "1": "此後他指示我觀看那些預備來施行刑罰的天使，他們要釋放地下眾水之力，審判毀滅地上居民。",
      "2": "諸靈之主命令要出去的天使不可讓水勢上漲，須加以控制，因這些天使掌管眾水之能。",
      "3": "我便離開以諾面前。"
    },
    "67": {
      "1": "那時上帝的話臨到我說：「挪亞，你的份在我面前顯為完全，是仁愛正直的份。",
      "2": "如今天使正在建造木製方舟，工程完成後我必伸手保存，生命的後裔將從中而出，使地不再荒涼。",
      "3": "我必堅立你的後裔直到永遠，使同住者遍滿地面：他們必蒙福在地上繁衍，奉主的名昌盛。」",
      "4": "他將囚禁那些行不義的天使於燃燒山谷，我祖父以諾曾指示我西方金銀鐵錫礦脈中的那個山谷。",
      "5": "我見那谷中有大水翻騰。",
      "6": "這事成就時，熔融金屬的硫磺味與谷中翻騰之水混雜，那誘人犯罪的天使所居之地在其下燃燒。",
      "7": "火河穿流谷間，刑罰那些迷惑地上居民的天使。",
      "8": "這水在將來要為君王、權貴、尊大者與地上居民所用，非為醫治身體，乃為刑罰靈魂；因他們的靈充滿慾念，要在肉身受刑，因他們否認諸靈之主，雖每日見刑罰仍不信他的名。",
      "9": "他們身體受焚燒愈烈，靈魂也隨之永遠變化，因在諸靈之主前無人能口出妄言；",
      "10": "審判臨到是因他們信從肉體私慾，否認主的靈。",
      "11": "那些水在刑罰天使之日必起變化：當天使在此水中受刑時，泉源水溫將變；天使升上時，泉水轉為寒冷。",
      "12": "我聽見米迦勒回應說：「這審判天使的案例要成為君王與治地權貴的見證。」",
      "13": "因這審判之水本為醫治君王身體，卻反成刑罰其私慾之火，故他們眼看不見，也不信這水將變為永遠燃燒的烈火。"
    },
    "68": {
      "1": "此後我祖父以諾將卷中一切奧祕的教導，即賜給他的比喻，都傳授給我，並為我匯集成《比喻之書》。",
      "2": "那日米迦勒回應拉斐爾說：「靈的能力使我戰兢，因對天使隱秘審判的嚴厲：這已執行的嚴酷審判，誰能站立？他們在其面前皆要消融。」",
      "3": "米迦勒又對拉斐爾說：「有誰心不軟化、腎不驚惶？因這出於審判的話臨到他們，皆因引誘者所致。」",
      "4": "米迦勒站在諸靈之主面前時說：「我不在主眼前為他們辯護，因諸靈之主向他們發怒，因他們行事妄自尊大如主。",
      "5": "故此一切隱藏之事必永遠臨到他們；天使與人都無份於此，唯他們獨受永世審判。」"
    },
    "69": {
      "1": "此審判之後，他們必驚恐戰慄，因這些事已顯給地上居民。",
      "2": "看啊，那些天使的名字：首先是森查撒（Semjaza），第二位是阿塔其法（Artaqifa），第三位是阿爾門（Armen），第四位是科卡貝爾（Kokabel），第五位是圖拉爾（Turael），第六位是魯姆賈爾（Rumjal），第七位是丹賈爾（Danjal），第八位是內卡爾（Neqael），第九位是巴拉卡爾（Baraqel），第十位是阿撒瀉勒（Azazel），第十一位是阿瑪羅斯（Armaros），第十二位是巴塔賈爾（Batarjal），第十三位是布薩賽賈爾（Busasejal），第十四位是哈納尼爾（Hananel），第十五位是圖瑞爾（Turel），第十六位是西馬佩希爾（Simapesiel），第十七位是杰特瑞爾（Jetrel），第十八位是圖梅爾（Tumael），第十九位是圖瑞爾（Turel），第二十位是魯梅爾（Rumael），第二十一位是阿撒瀉勒（Azazel）。這些是天使的首領，統管百夫、五十夫與十夫。",
      "4": "第一位名為耶孔（Jeqon）：就是那引誘眾神子下到地上，藉人類女兒迷惑他們的那位。",
      "5": "第二位名為阿斯貝爾（Asbeel）：他向聖潔的神子獻惡謀，引誘他們與人類女兒交合玷污己身。",
      "6": "第三位名為加德列爾（Gadreel）：他教人類各樣致命手段，誘惑夏娃，展示盾牌、鎧甲、刀劍等致命兵器；",
      "7": "從那日起，這些兵器經他手用於攻擊地上居民，直到永遠。",
      "8": "第四位名為佩內姆（Penemue）：他教人分辨苦甜，傳授智慧奧秘，",
      "9": "指導人類用墨水書寫，從此人類世世代代因此犯罪至今；",
      "10": "因人類被造本非為此，不該用筆墨證明信念。",
      "11": "人類本與天使同樣純淨正直，死亡本不能轄制，卻因這知識滅亡，這力量正吞噬我。",
      "12": "第五位名為卡斯德雅（Kasdeja）：他教人邪靈惡魔的擊打法、墮胎術、蛇咬噬魂術，以及午熱毒害術，源自名為塔巴艾特（Taba’et）的蛇之子。",
      "13": "這是卡斯貝爾（Kasbeel）的任務，他居至高榮耀中向聖者展示誓約，其名為比卡（Biqa）。",
      "14": "這天使要求米迦勒揭示隱秘之名，用以發誓使洩密者顫慄。",
      "15": "此誓約之力強大，米迦勒手握阿卡伊（Akae）之誓。",
      "16": "誓約奧秘使天懸於太初，地立於水上，山湧美泉，",
      "17": "海定沙界，深淵穩固，日月星辰循軌而行。",
      "22": "風水雷電各安其位，冰雹寒露存於所庫，",
      "23": "萬物以全力感謝讚美諸靈之主，以感恩為糧。",
      "25": "此誓約掌管萬物，保守其道不毀。",
      "26": "眾靈歡欣，因人子之名已向他們顯明。",
      "27": "人子坐於榮耀寶座，審判權柄已賜，除滅罪人與惑世者，",
      "28": "鎖鏈捆綁，囚於毀滅之處，其作為從地上消逝。",
      "29": "自此再無敗壞，因人子顯現坐寶座，諸惡消散，人子之言在諸靈之主前大有能力。"
    },
    "70": {
      "1": "此後，他還在世時，名字就被高舉至人子與諸靈之主面前，超越地上居民。",
      "2": "他乘靈的車駕被提升，名號從世人中隱沒。",
      "3": "從那日起我不再列於他們中：他安置我在兩個風之間，即北方與西方之間，天使在那處為被選者與義人丈量之地。",
      "4": "我在那裡看見自古居住於此的列祖與義人。"
    },
    "71": {
      "1": "此後我的靈被提昇天，見上帝聖子們踏火而行，衣白如雪，面光皎潔。",
      "2": "我見兩道火河，火光如藍寶石，便俯伏在諸靈之主面前。",
      "3": "天使米迦勒握我右手扶起，領我進入一切奧秘，將公義之理盡顯於我。",
      "4": "他向我顯明天際盡頭的奧祕、眾星宿的庫房與光體運行之道，皆在聖者面前展開。",
      "5": "他將我靈提至至高天，見水晶結構中有活火舌舞動。",
      "6": "我靈見火殿周圍有活火河環繞，四面奔流護衛。",
      "7": "四周有撒拉弗、基路伯、俄法尼：這些不眠者守護著他的榮耀寶座。",
      "8": "我見不可勝數的天使，千千萬萬，環繞那殿。米迦勒、拉斐爾、加百列、法紐爾與天上聖天使出入其中。",
      "9": "從殿中出來的有米迦勒、加百列、拉斐爾、法紐爾與無數聖天使，",
      "10": "亙古常在者與他們同在，祂首白如羊毛，衣袍不可名狀。",
      "11": "我俯伏在地，全身鬆弛，靈體變化；以權能之靈大聲頌讚尊崇。",
      "12": "這些頌讚蒙亙古常在者悅納。",
      "13": "亙古常在者與米迦勒、加百列、拉斐爾、法紐爾及萬千天使同來，",
      "14": "祂以聲音問候我說：「這就是為公義而生的人子，公義與他同在，亙古者的公義永不離他。」",
      "15": "又說：「他以來世之名宣告平安，這平安自創世以來自他而出，必永遠與你同在。",
      "16": "眾人必行他的道，因公義永不離他：他們居所與他同住，產業與他相連，永不分離。人子的年日長存，義人必在諸靈之主的名下享有平安與正直之路，直到永永遠遠。」"
    },
    "72": {
      "c": "第三部分：天體運行之書",
      "1": "《天體運行之書》記載諸天光體的類別、權柄、節期，按其名號、起源之地、月份，由與我同在的聖天使烏列爾，他們的引導者，向我顯明。他將一切定律如實展示，包括世界歷代年日之事，直到新造完成永存為止。",
      "2": "光體首項定律：太陽從東方天門升起，西方天門落下。",
      "3": "我見六座日出之門與六座日落之門，月亮亦出入這些門戶。眾星首領與屬星各分六組居東西方，秩序井然；門戶左右另有眾多窗口。",
      "4": "首出光體名為太陽，其周圓如天，滿有光熱之火。",
      "5": "風驅其車駕，太陽自天降下，經北方返東方，循軌至應入之門照耀天際。",
      "6": "首月從第四大門升起，",
      "7": "該東第四門有十二扇窗，時至即開噴發火焰。",
      "8": "太陽連三十晨由此門升，精準落於西第四門。",
      "9": "此期間白晝逐日增長，黑夜漸短至第三十晨。",
      "10": "當日晝比夜多九分之一，晝十份夜八份。",
      "11": "三十晨後，太陽轉從東第五門升，落於西第五門。",
      "12": "晝增二份至十一，夜減至七。",
      "13": "復轉入東第六門升，因星象故連三十一晨落西第六門。",
      "14": "當日晝為夜兩倍，晝十二夜六。",
      "15": "後太陽轉向使晝短夜長，返東入第六門，三十晨起落。",
      "16": "三十晨滿，晝減一份至十一，夜七。",
      "17": "太陽離西第六門返東，於第五門升三十晨，落西第五門。",
      "18": "當日晝減二份至十，夜八。",
      "19": "太陽離第五門，因星象故轉入東第四門三十一晨，落西。",
      "20": "當日晝夜均等，各九份。",
      "21": "太陽轉入東第三門升三十晨，落西第三門。",
      "22": "此後夜長於晝，至第三十晨夜十晝八。",
      "23": "太陽轉入東第二門升三十晨，落西第二門。",
      "24": "當日夜十一晝七。",
      "25": "轉入東第一門三十一晨，落西第一門。",
      "26": "當日夜倍晝，夜十二晝六。",
      "27": "太陽行畢軌道分區，復轉循環，三十晨出入門戶。",
      "28": "當夜減九分之一，夜十一晝七。",
      "29": "太陽返東第二門，行軌三十晨起落。",
      "30": "當日夜減至十，晝八。",
      "31": "轉入東第三門三十一晨，落西。",
      "32": "當日夜九晝九均等，全年共三百六十四日。",
      "33": "晝夜長短因太陽運行而變。",
      "34": "故其軌道日間漸長，夜間漸短。",
      "35": "此為太陽運行之律，循環六十次復起，那名為太陽的大光永世如是。",
      "36": "此升起之大光依主命顯現得名。",
      "37": "起落如常，無減無歇，日夜運行，其光七倍於月，體積相等。"
    },
    "73": {
      "1": "此後我看見另一法規，關於較小的光體，名為月亮）。",
      "2": "她的周圓如天穹，所乘車駕由風驅動，光量有定準。",
      "3": "起落隨月變化：其日數與太陽同，均勻時光度為太陽七分之一。",
      "4": "她於第三十晨初次從東方升起，當日顯現即為朔日，與太陽同出東門。",
      "5": "其半面顯七分之一光，全周除十四分之一光外皆暗。",
      "6": "當接收半面光的七分之一時，總光量為七分之一半。",
      "7": "她與日同落，日出時同升，獲半份光；當夜初更即與日同落，十四又半份光盡隱。",
      "8": "當日她以七分之一光升起，遠離日軌，餘日漸增達十三份光。"
    },
    "74": {
      "1": "我見月亮另有軌道法則，按月運行。",
      "2": "聖天使烏列爾指示其位，我記錄月相變化至滿月十五日。",
      "3": "每七分周期在東完成全光，在西完成全暗。",
      "4": "某些月變更落點，某些月行特殊軌跡。",
      "5": "逢雙月與日同落於第三、第四中門。",
      "6": "她行七日後轉回日升之門完成全光；遠離太陽，八日後進入日出的第六門。",
      "7": "當太陽出第四門，她行七日轉至第五門，再七日返第四門完成全光；遠離後八日入第一門。",
      "8": "再七日返日出的第四門。",
      "9": "我見其位：月升日落於此時。",
      "10": "五年累加，太陽多三十日，全年總計三百六十四日。",
      "11": "日月星辰五年累積六日盈余；月落後日星三十日。",
      "12": "日月星辰精準運行，無絲毫偏差，全年完整為三百六十四日。",
      "13": "三年累計一千零九十二日，五年一千八百二十日，八年二千九百十二日。",
      "14": "單計月亮，三年一千零六十二日，五年落後五十日；合計五年總日數為一千零六十二加五十。",
      "15": "五年計一千七百七十日，八年累計二千八百三十二日。",
      "16": "八年間月總落後八十日。",
      "17": "年日按天體站點精準完成，太陽從各門升起三十日為一周期。"
    },
    "75": {
      "1": "千夫長的領袖們掌管全地與眾星，亦負責四個閏日，按年曆計算不離職守，且在全年計算之外的四日服事。",
      "2": "世人因此犯錯，因這些光體真實服事於天體站點：一在第一天門，一在第三門，一在第四門，一在第六門，全年精確分為三百六十四站點。",
      "3": "榮耀之主設立天使烏列爾永掌諸天光體，顯明節令、年日，管理日月星辰晝夜之軌，以及天際一切運行之物。",
      "4": "烏列爾向我展示太陽車駕周圍的十二門，日光由此按時射出，熱力遍及大地，",
      "5": "風與露之靈從天際末端敞開之門而出。",
      "6": "地極十二門分佈東西，日月星辰由此出入，各按天命數目運行。",
      "7": "左右多窗按時發熱，對應星宿出入之門。",
      "8": "我見天際有車駕運行於不落之星所經之門，",
      "9": "其中一駕最巨，環繞全地而行。"
    },
    "76": {
      "1": "地極有十二門向各方敞開，風由此吹拂大地。",
      "2": "三門東開，三門西向，三門在南，三門居北。",
      "3": "東方三門屬東，北方三門屬北，南方三門屬南，西方三門屬西。",
      "4": "四門出賜福惠風，八門出災風：所到之處毀滅大地、眾水與居民，以及水陸萬物。",
      "5": "東風首門（東南向）出荒涼、旱熱與毀滅；",
      "6": "中門出合宜之雨、豐裕甘露；北向第三門出寒旱。",
      "7": "南風三門：首門東向出熱風；",
      "8": "中門出馨香、甘露、雨水、豐裕與康泰；",
      "9": "西向第三門出露雨、蝗災與荒蕪。",
      "10": "北風三門：第七東門出露雨、蝗災與荒涼；",
      "11": "中門直出康泰、雨露與豐裕；西向第三門出雲、霜、雪、雨、露與蝗群。",
      "12": "西風三門：北向首門出露、霜、寒、雪與冰；",
      "13": "中門出甘露、雨水、豐裕與祝福；南向末門出旱災、荒蕪、焦熱與毀滅。",
      "14": "四方十二門的定律、災禍與恩惠，我兒瑪土撒拉（Methuselah）啊，我已向你闡明。"
    },
    "77": {
      "1": "第一方位稱東方，因其為首。第二方位稱南方，因至高者將降臨於此，是的，那蒙福者將在此特別顯現。",
      "2": "西方名為減損，因天上光體在此消隱。",
      "3": "第四方位北方分三部：首部為人居之地；次部涵海淵、叢林、河川、黑暗與雲霧；第三部為義人之園（Garden of Righteousness）。",
      "4": "我見七座高山巍然聳立，超過地上眾山：霜雪由此出，年歲更迭流逝。",
      "5": "地上七河浩瀚，西來一河注入大海；",
      "6": "兩河自北入紅海（Erythraean Sea）於東；",
      "7": "餘四河北出，二入紅海，二注大海或荒漠。",
      "8": "海中陸上見七大島：二在陸，五在海。"
    },
    "78": {
      "1": "太陽有二名：首名歐賈瑞斯（Orjares），次名托瑪斯（Tomas）。",
      "2": "月亮四名：首名阿遜賈（Asonja），次名埃布拉（Ebla），三名貝納瑟（Benase），四名伊瑞（Erae）。",
      "3": "二者周圓如天，大小相等。",
      "4": "日光較月多七分，按定數遞減至第七分盡。",
      "5": "日落西門，經北繞行，自東門重現天際。",
      "6": "月升時現十四分之一光，十四日圓滿。",
      "7": "至十五日光滿，隨年兆分為十五部，月增十四分。",
      "8": "月虧時首日減至十四分，逐日遞減至十五日全晦。",
      "9": "月有二十九日，偶二十八日。",
      "10": "烏列爾另示月光承日之律。",
      "11": "月盈時十四日對日承光，光滿天際。",
      "12": "首日稱新月，因光初現。",
      "13": "滿月之日恰值日落西，月自東夜升，整夜輝映直至日再升。",
      "14": "光消處月漸虧，至月終周圓盡暗。",
      "15": "三月各三十日，另三月各二十九日，首階段一百七十七日於首門完成虧缺。",
      "16": "月現時三月各三十日，另三月各二十九日。",
      "17": "夜顯如人形二十日，晝似天穹，唯餘日輝。"
    },
    "79": {
      "1": "「我兒，現今我已向你闡明一切，天上眾星的定律都已完備。」",
      "2": "他將每日、每季、每年的法則，月份與週期的定例都指示我。",
      "3": "月虧始於第六門，因她在此門完成滿光，其後開始消減；",
      "4": "在首門按季節消減，直至一百七十七日完成，計為二十五週零二日。",
      "5": "月在一週期內精確落後日星五日，行過你所見的軌道。",
      "6": "此為聖天使長烏列爾，眾星統領，向我展示的光體運行圖則。"
    },
    "80": {
      "1": "那時天使烏列爾回答我說：「以諾，我已向你顯明這一切，使你知曉日月運行、眾星首領的軌跡、職分與更迭之時。",
      "2": "罪人世代年日將縮短，其子孫延誤耕作，地上萬物時序紊亂：",
      "3": "土地果實遲延不生，樹木不按時結果。",
      "4": "月必亂序，不按時顯現。",
      "5": "日頭將異常耀目，傍晚偏行至西方車駕盡端，",
      "6": "眾星首領越分改道，不守定時。",
      "7": "罪人眼中天象奧祕被遮蔽，世人錯認星宿為神，",
      "8": "惡事倍增，刑罰必臨毀滅萬物。」"
    },
    "81": {
      "1": "他對我說：「以諾，察看這天界的版，閱讀其上所寫的，留意每個細節。」",
      "2": "我觀看天界的版，讀盡一切記載，明白所有事理，並閱覽人類一切作為的卷軸，以及地上血肉之軀將存續至遙遠世代的紀錄。",
      "3": "我因此永遠稱頌榮耀之王，偉大的主，因他創造世界萬物；我讚美主的恆忍，為人類子孫祝福他。",
      "4": "隨後我說：「凡死在公義良善中的人有福了！沒有不義之卷記錄他，審判之日也尋不著他的罪。」",
      "5": "那七位聖者帶我回到地上，立足我家門前，說：「將一切向你兒瑪土撒拉宣告，教導眾子女：在造物主眼中，無人能稱義。",
      "6": "我們容你與兒子相聚一年，直到你遺命完備，教導子女並為他們記錄見證；次年你將被帶離他們。",
      "7": "當剛強心志，因善人向善人傳公義；義人與義人同樂，彼此慶賀。",
      "8": "罪人與罪人同亡，背道者與背道者共墜。",
      "9": "行義之人將因世人之惡而死，因不敬者所為被奪去。」",
      "10": "那時他們停止對我說話，我回到族人中祝福世界之主。"
    },
    "82": {
      "1": "我兒瑪土撒拉啊，如今我將這一切述說並為你記錄！我已向你啟示所有，賜你關乎這些事的卷軸。我兒，當守護父親手書的卷軸，傳給後世子孫。",
      "2": "我賜你與你子孫智慧，使他們代代相傳，這超乎人意的智慧。",
      "3": "明悟者必不沉睡，側耳聆聽以學此道；嘗此智慧者所得喜樂勝於美食。",
      "4": "凡義人皆有福，行公義之道、不像罪人按日數犯罪者皆有福，當太陽巡行諸天，隨眾星首領三十日出入門戶，與四個閏日同分四季，引領時序各入四日。",
      "5": "人因這些日子計算失誤，未將閏日納入年曆：是的，人必失算，無法精確認知。",
      "6": "因這些閏日屬年曆真確記錄，永存於首門、第三門、第四門與第六門，全年共計三六四日。",
      "7": "烏列爾，那主將天軍付託的使者，向我顯明日月節期、年日算數，其記錄精確無誤。",
      "8": "他掌晝夜之光，使日月星辰在天際軌道運行照亮世人。",
      "9": "此為眾星定位的次序，各按其時節、月份、節期排列。",
      "10": "這些是首領的名號，監管星辰按時入位：四季之首領先進入，隨後十二首領分管月份；三六〇日有千夫長分管，四閏日另有首領劃分四季。",
      "11": "千夫長首領居於各站之間，其首領作分派。",
      "12": "劃分四季的首領名為：米基爾（Milki’el）、希勒米勒（Hel’emmelek）、米勒甲（Mel’ejal）、拿列（Narel）。",
      "13": "其下首領名為：亞得納列（Adnar’el）、雅蘇撒列（Ijasusa’el）、以羅米勒（Elome’el），這三位隨四季首領之後，另有一首領隨三位站點首領分管四季。",
      "14": "年始由米勒甲（Melkejal）首先升起統管，又名塔邁尼（Tam’aini）與太陽，掌權九十一日。",
      "15": "他治下大地的徵兆是：溽暑蒸騰，萬樹結實發葉，麥熟玫瑰盛開，野地百花綻放；惟冬季樹木凋萎。",
      "16": "其下首領名為：伯卡列（Berka’el）、謝勒布列（Zelebs’el），另加一名千夫長希盧雅瑟（Hilujaseph）：此人掌權之日將盡。",
      "18": "繼任者希勒米勒（Hel’emmelek），號為輝日，光照九十一日。",
      "19": "其治下徵兆為：炎熾乾旱，百果成熟可摘，羊群交配懷胎，田間酒醡豐收皆在其時。",
      "20": "千夫長首領名為：基大雅（Gida’ljal）、基勒（Ke’el）、希勒（He’el），另加亞斯法列（Asfa’el）：其掌權之日將盡。"
    },
    "83": {
      "d": "第四部分：異象之書",
      "1": "我兒瑪土撒拉啊，如今我要將我所見的異象盡都向你顯明，在你面前述說。",
      "2": "我在娶妻前見過兩個異象，二者截然不同：第一個在我學習書寫時，第二個在迎娶你母親前，那是個可畏的異象。",
      "3": "我為此向主祈求。當時我躺在祖父瑪哈拉列家中，見天穹崩塌墜落於地，",
      "4": "大地被深淵吞噬，山巒疊壓，丘陵陷沒，巨樹連根拔起投入深淵。",
      "5": "我突然發聲呼喊：「地要毀滅了！」",
      "6": "祖父搖醒我問：「我兒為何哭泣哀號？」",
      "7": "我述說異象，他答道：「我兒所見乃可畏之事，這夢兆關乎地上一切罪孽的奧祕：地必沉入深淵，遭大毀滅。",
      "8": "當起來向榮耀之主祈求，因你是信者，好叫餘民存留，不致全地滅絕。",
      "9": "我兒，這災必從天降，地上將有大毀滅。」",
      "10": "我隨即起身禱告懇求，為後世寫下祈求之言，現今全要顯明給你。",
      "11": "我出外見日出東方，月落西方，繁星點點，大地如太初被造時一般，便稱頌審判之主，因他使日頭從東窗升起，循天軌運行。"
    },
    "84": {
      "1": "我舉手稱頌聖潔偉大者，用血肉之舌發聲，這舌是主為世人造來說話的，說道：",
      "2": "「主啊，當受稱頌！尊大有力的君王，諸天萬物的主宰，萬王之王、全地之神。你的權能、國度與尊榮永存萬代，諸天是你永恆寶座，全地是你腳凳。",
      "3": "你創造統管萬有，無事艱難；智慧不離你寶座，你知曉、察見、聽聞一切，無物隱藏。",
      "4": "如今天使犯罪，你的震怒臨到世人，直到大審判之日。",
      "5": "神啊，大君王，我懇求你應允祈求，使餘種存留地上，莫使全地荒涼，陷入永毀。",
      "6": "我主啊，求你除滅惹你震怒的血肉，卻使公義正直之民如永續的種子扎根，莫掩面不聽僕人禱告。」"
    },
    "85": {
      "1": "此後我又見一夢，我兒，我將全夢顯明於你。",
      "2": "以諾向子瑪土撒拉說：「我兒，側耳聽父親夢中所見：",
      "3": "未娶你母以拿（Edna）前，我臥榻見一白牛從地而出，隨後有母牛與兩牛同出，一黑一紅。",
      "4": "黑牛以角抵紅牛，追趕遍地，紅牛驟然消失。",
      "5": "黑牛漸長，母牛隨行，見有許多牛犢跟從，形貌相似。",
      "6": "那母牛離開首牛尋覓紅牛，哀慟不已卻尋不見。",
      "7": "首牛前來安慰，母牛止泣。",
      "8": "此後母牛產下白牛，又生眾多黑牛與母牛。",
      "9": "夢中見那白牛成長為巨獸，繁衍眾多白牛，形貌相同。",
      "10": "白牛世代相傳，繁衍無數。」"
    },
    "86": {
      "1": "「我又在睡夢中親眼看見，天上有星墜落，起來在那群牛中吃草。",
      "2": "隨後，那些大黑牛全都更換了牛欄與牧場，開始彼此同居。",
      "3": "我在異象中再觀天象，見許多星從天降下，與那首星一同成為公牛混入牛群。",
      "4": "我見它們皆如馬匹般露出生殖器，與母牛交配，使其懷孕產下象、駱駝與驢子。",
      "5": "眾牛懼怕這些異獸，以牙啃咬吞噬，以角牴觸。",
      "6": "它們開始吞食牛群，地上眾生見狀戰慄逃離。」"
    },
    "87": {
      "1": "「我又見它們互相牴觸吞噬，大地哀嚎。",
      "2": "我舉目望天，見有似白衣人的存在體從天而降：四個先行，三個隨後。",
      "3": "那後來的三人抓住我手，將我提離地面，升至高空，指給我看聳立地上的高塔，眾山皆低伏。",
      "4": "其中一位說：『留在此處，直見到那些象、駱駝、驢子、星與牛所遭之事。』」"
    },
    "88": {
      "1": "「我看見先行的四人中一位，捉住那墜天之星，捆綁手腳，投入深淵，那淵狹窄幽暗，可怖無際。",
      "2": "另一人拔劍交給象、駱駝與驢子，它們開始互擊，全地震動。",
      "3": "我在異象中見那四人之一拋石擊打，將所有生殖器如馬的巨星捆綁，全數扔進地底深淵。」"
    },
    "89": {
      "1": "「那四人中一位走向白牛，向他密傳指示，白牛原是牛，後變為人，為己造大船居住；三牛與他同住船中。",
      "2": "我舉目望天，見高處有七道洪流注入圍場。",
      "3": "圍場地面湧泉，水勢漲漫覆蓋全地。",
      "4": "水深黑暗籠罩，高過圍牆漫溢地面。",
      "5": "圍場牲畜盡皆沉沒，被水吞滅。",
      "6": "唯船浮水，牛、象、駱駝、驢與諸獸沉沒深淵，不得逃脫。",
      "7": "洪流退去，地隙填平，新淵開啟，",
      "8": "水流入新淵，地現，船泊岸，黑暗消退光明臨。",
      "9": "白牛成人出船，三牛隨行：一白如初，一赤如血，一黑；白牛離群而去。",
      "10": "野獸飛鳥現於世：獅、虎、狼、犬、鬣狗、野豬、狐、松鼠、鷹、鷲、渡鴉；其中再生白牛。",
      "11": "獸類互噬，白牛生野驢與另隻白牛，野驢繁衍。",
      "12": "白牛生黑野豬與白羊，野豬眾多，白羊生十二羔。",
      "13": "十二羔長成，一羔被交驢，驢轉交狼，羔在狼群成長。",
      "14": "主帶十一羊與羔同牧狼群，繁衍成羣。",
      "15": "狼懼而壓迫，殺其幼仔拋入激流，群羊哀告主前。",
      "16": "一羔逃至野驢處，羊群哀呼，主聞聲從高處降臨牧養。",
      "17": "主召逃脫之羔，命其警戒狼群勿犯羊。",
      "18": "二羊入狼群傳主命，狼卻更猛撲羊，羊哀鳴。",
      "19": "主臨擊狼，狼哀嚎，羊群止息。",
      "20": "羊離狼群，狼目盲仍追，主率羊前行，榮面威嚴。",
      "21": "狼追至海邊，海水分立，主立中間護羊。",
      "22": "狼入海中被水淹沒，全數滅亡。",
      "23": "羊入曠野，主賜水草，羔引至磐石頂。",
      "24": "主威臨前，群羊懼畏，求羔代求：『不能直面我主！』",
      "25": "羔再登頂，羊卻眼盲失道，羔未察。",
      "26": "主怒，羔下山見群羊迷途，擊殺悖逆者，餘羊歸圈。",
      "27": "羔變為人，築殿安置群羊。",
      "28": "領頭羔睡去，小羊繼起，至溪水草場。",
      "29": "二羔接任領導，羊入美地，殿立其中。",
      "30": "羊時明時盲，新羔興起引導，眼目得開。",
      "31": "犬、狐、野豬噬羊，主興公綿羊擊殺惡兽。",
      "32": "此羊墮落牴觸同類，主另立新羊為首。",
      "33": "舊羊被犬撕碎，新羊率群繁衍，百獸懼逃。",
      "34": "羊群壯大，羔繼位，建廣大居所與高塔獻主。",
      "35": "羊群再度偏離，主遣使者卻遭殺害，唯一幸存逃至我處。",
      "36": "主交羊於七十牧人，命其按數宰殺，",
      "37": "另遣書記錄牧人惡行超命。",
      "38": "牧人肆殺，獅虎吞羊，毀殿塔，",
      "39": "我哀慟，書記錄惡行呈主前。",
      "40": "三羊重建殿塔，野豬阻撓未成，塔名『高臺』，",
      "41": "然祭桌污穢，群羊眼盲，牧人交羊踐踏。",
      "42": "主默許羊散田野，書記攜卷陳明牧人罪，主封印此卷。"
    },
    "90": {
      "1": "我看見直到三十五位牧人輪流牧養羊群，各自完成任期，後續牧人接替。",
      "2": "各類猛禽，鷹鷲、禿鷲、鳶、渡鴉，襲擊羊群，啄眼食肉。",
      "3": "羊群呼救，我為牧人哀慟。",
      "4": "犬、鷹、鳶吞噬群羊，僅存骸骨倒臥塵土，羊數銳減。",
      "5": "二十三任牧人完成五十八週期後，",
      "6": "白羊產羔，羔羊睜眼呼喚群羊。",
      "7": "群羊耳聾眼盲，無視呼求。",
      "8": "渡鴉攫取羔羊撕碎吞吃。",
      "9": "羔生犄角卻被鴉折斷，後有一羔長出巨角，眼目開啟。",
      "10": "巨角羊呼喚，群羊奔聚。",
      "11": "猛禽仍肆虐噬羊，群羊靜默，唯公羊哀鳴。",
      "12": "渡鴉攻擊巨角，未能得勝。",
      "13": "牧人聯手猛禽欲折其角，巨角羊呼求救贖。",
      "14": "攜卷者從天而降相助，顯明牧人罪狀。",
      "15": "羊群之主震怒臨到，萬類驚逃，",
      "16": "眾禽獸合攻巨角。",
      "17": "攜卷者展開記錄，顯明末後十二牧人惡行更甚前人。",
      "18": "主執怒杖擊地，地裂吞沒百獸飛鳥。",
      "19": "賜羊群利劍擊殺餘獸，萬類遁逃。",
      "20": "美地立寶座，主坐其上，開啟封印之卷。",
      "21": "召七白衣者押送馬陽之星受審，",
      "22": "定罪七十牧人超命殺羊。",
      "23": "眾犯縛於火淵：星宿與牧人皆墜烈焰深坑。",
      "24": "盲羊被審，投入右側火淵焚骨。",
      "25": "拆毀舊殿，南遷其材。",
      "26": "主立新殿宏偉過前，眾羊安居其中。",
      "27": "餘獸飛鳥皆俯伏敬拜羊群。",
      "28": "三白衣者與巨角羊攜我立於審判場。",
      "29": "新殿潔白羊群充滿，",
      "30": "歸返者與萬類和諧共處。",
      "31": "封存戰劍於殿，羊群得啟明目，",
      "32": "見一白公牛威震百獸，",
      "33": "萬類化白牛，首羔成黑角巨獸，主心喜悅。",
      "34": "夢醒涕泣，因見諸事必將應驗。",
      "35": "追憶首夢，心緒難平。"
    },
    "91": {
      "e": "第五部分：以諾書信",
      "1": "「我兒瑪土撒拉啊，召集你眾兄弟到我這裡，聚齊你母親所生的子孫；因話語呼喚我，靈傾注在我身上，我要將永世必成之事指示你們。」",
      "2": "瑪土撒拉招聚眾兄弟與親族，",
      "3": "對義人子孫說：「以諾眾子啊，當聽父親之言！我所親愛的，我勸告你們：",
      "4": "當愛慕公義，行在其中。莫以二心近公義，勿與心懷二意者交往。我兒啊，行在公義中，它必引你走善道，公義必為你友伴。",
      "5": "因我知道強暴將在地上加增，大刑罰必臨全地，連根拔除，結構盡毀。",
      "6": "不義之事再度滿盈，暴行與過犯必加倍橫行。",
      "7": "當罪惡、不義、褻瀆、強暴充斥各樣行為，背道、污穢加增時，大刑罰必從天而降，聖主將帶著烈怒施行審判。",
      "8": "那日強暴根源必被剷除，不義與欺詐的根一同滅絕，從天下消失。",
      "9": "列邦偶像遭棄，廟宇焚毀，從全地除滅，投入火審中，在烈怒與嚴判裡永遠消亡。",
      "10": "義人從睡夢中醒起，智慧臨及他們。",
      "12": "此後第八週，即公義之週，刀劍賜下，對壓迫者施行公正審判，罪人交於義人手中。",
      "13": "週末之際，他們因公義得居所，為大君王建造永恆榮耀之殿，全人類仰慕正直之道。",
      "14": "第九週，公義審判向全世顯明，不敬者作為從地上消逝，世界註定滅亡。",
      "15": "第十週第七分部，展開永恆大審判，向眾天使施行報應。",
      "16": "舊天逝去，新天顯現，天上萬象發七倍之光。",
      "17": "之後有無數週期永續，萬物在美善公義中，罪惡永不再被提說。",
      "18": "我兒啊，如今我指示你們公義與強暴之路，使你們知曉將臨之事。",
      "19": "當聽我言，行公義之道，莫蹈強暴之途，因行不義者必永遠滅亡。」"
    },
    "92": {
      "1": "以諾所寫的卷軸，這完整的智慧訓誨受眾人讚譽，為全地施行審判，是為將住在地上的眾子孫，以及未來持守正直與和平的世代而作。",
      "2": "不要因時代而憂慮，因聖潔偉大者為萬事定了日期。",
      "3": "義人必從沉睡中醒起，行於公義之路，其言行恆存良善恩慈。",
      "4": "他施恩給義人，賜下不絕的公義，並賦予能力使其滿有良善，行走在永光中。",
      "5": "罪惡將永滅於黑暗，自那日起再不顯現。"
    },
    "93": {
      "1": "此後，以諾開始根據卷軸講述：",
      "2": "「關於義人後裔、世界蒙選者與正直之種，我將述說這些事；是的，我以諾要據天啟異象、聖天使之言與天版所學向你們宣告。」",
      "3": "以諾從卷軸開始敘述：「我生於第一週第七日，那時審判與公義仍存。",
      "4": "第二週將有大罪惡興起，詭詐滋生，首次終結臨到；其間有一人得救。此後不義滋長，為罪人立定律法。",
      "5": "第三週末，將選立一人為公義審判之種，其後裔永為公義根基。",
      "6": "第四週末，聖潔義人將見異象，為萬代立定律法與界限。",
      "7": "第五週末，榮耀與權柄的殿將永遠建成。",
      "8": "第六週時，居民眼盲，人心背棄智慧；有人攀升其上。週末權柄之殿被焚，蒙選之根四散。",
      "9": "第七週將生背道世代，惡行充斥，盡皆悖逆。",
      "10": "週末時，公義永種的蒙選者將被揀選，領受關於創造的七重教導。",
      "11": "凡人孰能聽聖者之聲而不戰慄？孰能測度祂的意念？",
      "12": "誰能窺盡諸天作為？誰能登天見萬物終局並效法之？",
      "13": "誰能測量大地廣袤？誰曾見穹蒼之高、星辰之數與光體安歇之處？」"
    },
    "94": {
      "1": "現在，我兒啊，我對你們說：要愛慕公義，行在其中，因為公義的道是可悅納的，但不義的道必忽然毀滅消失。",
      "2": "強暴與死亡之路將向某世代之人顯明，他們必遠離不隨從。",
      "3": "義人啊，莫行邪惡與死亡之途，勿近免遭毀滅。",
      "4": "當為自己選擇公義與蒙選的生命，行和平之路，必得存活興盛。",
      "5": "將我言存於心，莫容其磨滅，因我知惡人必誘人藐視智慧，使她無處容身。",
      "6": "禍哉！那些以不義壓迫、詭詐為根基的人，必驟然傾覆，不得平安。",
      "7": "禍哉！以罪孽建造房屋者，根基必被拆毀，倒於刀下。攫取金銀者必在審判中速速滅亡。",
      "8": "禍哉！富足人倚靠財寶，卻在富足時忘卻至高者（Most High），終將與財寶分離。",
      "9": "你們行褻瀆與不義，預備迎受宰殺之日、黑暗之日、大審判之日。",
      "10": "創造你們的主必傾覆你們，墜落時無憐憫，你們的滅亡反令造物主歡喜。",
      "11": "那時，義人必成為罪人與不敬者的譏刺。"
    },
    "95": {
      "1": "但願我眼如湧泉，好為你們哭泣，傾淚如雨，使我憂傷的心得安息！",
      "2": "誰容你們行辱罵與惡事？審判必追上你們這惡人。",
      "3": "義人勿懼惡人，主必再將他們交你們手中，按心意施行審判。",
      "4": "禍哉！發不可挽回咒詛者，因你們的罪，醫治遠離你們。",
      "5": "禍哉！以惡報鄰的人，你們必照所行的受報。",
      "6": "禍哉！作假見證、行不公審判者，必速速滅亡。",
      "7": "禍哉！逼迫義人的惡人，不義的軛必重壓你們，你們將被交受刑。"
    },
    "96": {
      "1": "義人啊，當存盼望，因惡人必在你們面前驟然滅亡，你們必按心意管轄他們。",
      "2": "在惡人遭難之日，你們的兒女必如鷹高飛，巢穴高過禿鷲，你們必如石獾永居地縫巖隙，西壬海妖將為你們哀哭。",
      "3": "受苦的人啊，勿懼！醫治必為你們的份，明光照耀，天上安歇之聲必臨。",
      "4": "禍哉！惡人以財富偽裝義人，內心卻顯露罪性，此事將成指控你們惡行的證據。",
      "5": "禍哉！吞吃上等麥、大杯飲酒、以強權踐踏卑微者。",
      "6": "禍哉！飲遍諸泉者，因離棄生命之泉，必速速枯乾消亡。",
      "7": "禍哉！行不義、詭詐、褻瀆者，惡行必成你們的紀念碑。",
      "8": "禍哉！以強權壓迫義人的有力者，毀滅之日將至。那日，義人必得美好歲月，正是審判你們之時。"
    },
    "97": {
      "1": "義人啊，當確信惡人在不義之日必蒙羞滅亡。",
      "2": "惡人當知，至高者念及你們的毀滅，天上使者為此歡欣。",
      "3": "惡人啊，審判之日聽到義人禱聲時，你們能往何處逃？",
      "4": "你們的下場將如這話所證：「你們曾與惡人同夥。」",
      "5": "那日義人的祈禱達於主前，你們受審之時必臨。",
      "6": "你們一切不義之言必在至聖者前被誦讀，蒙羞掩面，凡建基於不義的作為必遭棄絕。",
      "7": "禍哉！居於滄海陸地的惡人，你們的名號成為惡兆。",
      "8": "禍哉！以不義獲取金銀者，自誇：「我們因財富豐足，凡所求皆得。」",
      "9": "如今妄言：「既積銀錢，家中農僕眾多，穀倉滿溢如水，",
      "10": "謊言卻如水流逝；不義之財必速速遠離，你們必受大咒詛。」"
    },
    "98": {
      "1": "如今我向你們，智慧人與愚昧人，起誓：你們在地上必經歷多樣試煉。",
      "2": "世人將以華服裝飾勝過婦女，以彩衣超越處女。權勢、榮華、金銀、紫袍、美食如水流湧溢。",
      "3": "他們因此缺乏教導與智慧，連同財富、榮耀、光輝一同滅亡；在羞愧、殺戮與極度貧乏中，靈魂被拋入火窯。",
      "4": "我向你們惡人起誓：山未曾為奴，岡陵未作婢女，罪非降於地，乃人自招，行惡者必受大咒詛。",
      "5": "不生育非加於婦女，乃因己行致無子而亡。",
      "6": "我憑聖潔至高者向你們起誓：一切惡行顯於天，壓迫之舉無一隱藏。",
      "7": "莫心存僥倖，以為至高者不知不見，每日罪愆皆錄於天。",
      "8": "當知你們所有欺壓作為，日復一日被記錄，直到審判之日。",
      "9": "禍哉！愚昧人因愚妄滅亡；你們抵擋智慧，福分與你無份。",
      "10": "如今你們已預備毀滅之日。惡人啊，莫望存活，必離世而死；無贖價可尋，因你們已備受大審判之日，靈裡必遭大患難與羞恥。",
      "11": "禍哉！硬心行惡嗜血者：你們飲食飽足從何而來？豈非至高主厚賜地上豐盛美物？然而你們不得平安。",
      "12": "禍哉！喜愛不義之輩：豈望己身得福？當知必交義人手中，頸項被斷，慘遭擊殺，無憐憫可言。",
      "13": "禍哉！以義人受苦為樂者，你們必無墳墓可葬。",
      "14": "禍哉！藐視義人言語者，你們無望得生。",
      "15": "禍哉！編寫虛謊褻瀆之語者，散布謊言使人對鄰舍不敬。",
      "16": "因此你們不得平安，必猝然死亡。"
    },
    "99": {
      "1": "禍哉！行不敬之事，以謊言為榮者，你們必滅亡，無福可享。",
      "2": "禍哉！歪曲正直之言，違背永恆律法，改變本性者，必被踐踏於地。",
      "3": "義人啊，當預備以禱告為紀念，呈於天使面前，使惡人的罪被記在至高者面前。",
      "4": "那日萬民激動，各族在毀滅之日興起。",
      "5": "貧窮人棄嬰孩，任其滅亡，不顧骨肉。",
      "6": "我再向惡人起誓：罪已預備好永無止境的血腥之日。",
      "7": "拜石像、金銀木偶與污靈邪魔者，必不得助。",
      "8": "他們因心愚昧而背道，因夢中異象眼目昏蒙。",
      "9": "行虛謊、拜石像者必瞬息滅亡。",
      "10": "那日凡領受智慧、遵行至高者道者，必蒙拯救。",
      "11": "禍哉！向鄰舍散播惡意者，必在陰間被殺。",
      "12": "禍哉！行詭詐量度、使地受苦者，必被全然吞噬。",
      "13": "禍哉！以他人血汗建屋，材料盡是罪孽磚石者，必無平安。",
      "14": "禍哉！棄先祖律例、隨從偶像者，必無安息。",
      "15": "禍哉！行不義助壓迫、殺鄰舍至大審判者，",
      "16": "主必廢去你們的榮耀，以烈怒毀滅你們，義人必記你們的罪。"
    },
    "100": {
      "1": "那日父子同被擊殺，弟兄相殘血流成河。",
      "2": "人不顧親情，從黎明殺到日落。",
      "3": "馬匹踏過惡人之血沒胸，戰車陷至車頂。",
      "4": "天使入密處聚集犯罪者，至高者審判之日降臨。",
      "5": "天使護衛義人如瞳人，雖長眠卻無懼。",
      "6": "世人見智者安穩，明白卷軸之言，知財富不能救罪孽。",
      "7": "禍哉！苦害焚燒義人者，必照行為受報。",
      "8": "禍哉！圖謀惡計的硬心者，恐懼臨到無人相助。",
      "9": "禍哉！口出惡言、手行不敬者，必在烈燄焚燒。",
      "10": "主將詢問日月星辰見證你們的惡，因你們在地上審判義人。",
      "11": "雲霧雨露不降，見證你們的罪。",
      "12": "縱使獻金銀求雨露，",
      "13": "霜雪寒暴降臨時，你們必站立不住。"
    },
    "101": {
      "1": "你們天上的子民當觀察諸天和至高者（Most High）的一切作為，敬畏他，不可在他面前行惡。",
      "2": "若他為你們的緣故關閉天上的窗戶，止住雨露不降在地上，你們能作甚麼？",
      "3": "若因你們的作為，他發怒攻擊你們，你們無法祈求，因你們曾狂傲褻瀆他的公義：你們必不得平安。",
      "4": "豈不見船員在海上，船被浪搖撼，遭風擊打，陷入絕境？",
      "5": "他們懼怕財物沉海，心懷惡兆，恐被大海吞噬滅亡。",
      "6": "這一切滄海、眾水、浪潮，豈非至高者的作為？他用沙為界限，限制海的動靜。",
      "7": "海因他的斥責驚惶乾涸，魚類盡死，而你們地上的惡人竟不懼怕他。",
      "8": "天地萬物豈非他所造？誰賜智慧給陸海眾生？",
      "9": "船員尚知畏海，惡人卻不敬畏至高者。"
    },
    "102": {
      "1": "當他降下烈火時，你們能逃往何處？他的話語發出，你們豈不戰兢恐懼？",
      "2": "萬象震驚，全地顫抖惶恐。",
      "3": "眾天使執行命令，從大榮耀前隱藏，世人戰慄；惡人永受咒詛，不得安寧。",
      "4": "義人的靈魂啊，勿懼，當存盼望；你們死於公義的，當堅信。",
      "5": "若你們的靈魂墜入陰間受苦，生前未享應得的福分，莫憂傷，當等候審判罪人之日與刑罰之時。",
      "6": "惡人譏誚你們：「義人與我們同死，所行有何益處？",
      "7": "看哪，他們與我們一樣在苦痛黑暗裡死去，有何不同？如今你我同等。",
      "8": "他們能得甚麼？豈能見永光？他們已死，永處黑暗中。」",
      "9": "惡人啊，你們吃喝搶奪、剝人衣裳、積財享樂，",
      "10": "可曾見義人至死未行強暴？",
      "11": "「他們滅亡如未曾存在，靈魂在患難中下陰間。」"
    },
    "103": {
      "1": "如今我憑大能統治者的榮耀向你們義人起誓，",
      "2": "我知曉奧祕，曾閱天版聖卷，見其上記載：",
      "3": "為死於公義之人的靈魂預備了美善、喜樂與榮耀，你們的勞苦必有厚賞，所得份額遠超生者。",
      "4": "義人靈魂必存活歡欣，其紀念永存至高者（Most High）面前。故勿懼惡人狂傲。",
      "5": "禍哉！死於罪中富足的惡人！同類者論你們說：「惡人有福了，在世享盡榮華，",
      "6": "一生未經患難凶殺，死時尊榮，在世未受審判。」",
      "7": "當知他們靈魂必下陰間，在劇痛中悲慘度日。",
      "8": "你們的靈進入黑暗枷鎖與烈焰，承受嚴厲審判；大審判必臨萬代。禍哉！你們永無平安。",
      "9": "莫因在世義人受苦而說：「我們勞碌經患難，遭惡待凋殘，",
      "10": "無人相助，日日絕望，",
      "11": "本想為首反成尾，勞苦無獲，",
      "12": "被惡人轄制鞭打，屈頸無憐，",
      "13": "欲逃不得安息，",
      "14": "向掌權者哀告，卻無人理會，",
      "15": "任由壓迫者掠殺，掩蓋暴行。」"
    },
    "104": {
      "1": "我起誓：天使在天上為你們祈求，你們的名錄於至高者榮耀之書。",
      "2": "當盼望！昔受羞辱，今將如天際明光照耀，天門為你們開啟。",
      "3": "呼求審判必蒙應允，欺壓者必遭報應。",
      "4": "勿失信心，你們必如天使歡欣。",
      "5": "大審判日無需隱藏，你們非屬罪人，刑罰永遠遠離。",
      "6": "見惡人興旺勿懼，勿與同行，遠離暴行，因你們要與天軍為伴。",
      "7": "惡人雖說：「罪不被記錄」，實則每日罪行皆被書寫。",
      "8": "光明黑暗、晝夜皆見證你們的罪。",
      "9": "莫心存不敬，勿謊言歪曲正理，勿以偶像為念，因虛謊導向大罪。",
      "10": "我知惡人必篡改正言，編造偽書，",
      "11": "但若按我原話忠實譯寫，",
      "12": "義人智者必得書卷為喜樂，",
      "13": "學行公義者必得報償。"
    },
    "105": {
      "1": "那時主命令向地上子民見證智慧：「向他們顯明，因你們是他們的引導者，全地的報償。",
      "2": "我與我子將與他們在公義之道上聯合，你們必得平安。歡喜吧，正直的子民！阿們。」"
    },
    "106": {
      "1": "過了些日子，我兒瑪土撒拉為其子拉麥娶妻，她懷孕生下一子。",
      "2": "這孩子身體白如雪、紅如玫瑰，頭髮似羊毛般雪白，雙目如日耀。當他睜眼時，照亮全屋如同太陽，滿室生輝。",
      "3": "他立時在產婆手中站起，開口與公義之主對話。",
      "4": "父親拉麥懼怕，逃往祖父瑪土撒拉處，",
      "5": "說道：「我生了一個奇異的兒子，不像人類，反似天上神眾。他眼如日光，面容榮耀，",
      "6": "我疑他非出自我，而是天使所生，恐怕他所在之日地上將有異變。」",
      "7": "瑪土撒拉聽後，前往地極尋我，以諾，因他知我居於天使之中。",
      "8": "瑪土撒拉向我呼求，我應聲而至。他問：「父親啊，為何事而來？」",
      "9": "他答道：「因重大憂患前來！拉麥之子出生，",
      "10": "這嬰膚白勝雪、紅似玫瑰，髮如新羊毛，睜目時光照滿屋。",
      "11": "他甫出生便在產婆手中站立，開口稱頌天上之主。",
      "12": "拉麥驚懼不信這是己出，反認為他肖似天使，故我來求真相。」",
      "13": "我回答：「主將行新事於地。昔我父雅列世代，有天使違抗主命，",
      "14": "與女子結合生子，生出肉身巨人，致大地污穢，必受大刑罰。",
      "15": "將有洪水毀滅全地一年，",
      "16": "唯你所生之孫，當名為挪亞，與其三子蒙存留，",
      "17": "其餘人類皆亡。",
      "18": "去告知拉麥此子確為其嗣，洪水之災時他必得救。",
      "19": "此後地上不義更甚先前，因我曾閱天版得知聖者奧祕，主已向我顯明。」"
    },
    "107": {
      "1": "「我見天版上寫著：代代必有背離，直到公義的世代興起，背逆被滅，罪從地上消逝，各樣美善臨到。」",
      "2": "「我兒，去告訴你兒拉麥：這新生之子確是他的骨肉，絕非虛言。」",
      "3": "瑪土撒拉聆聽父親以諾的隱秘啟示後，為孫子取名挪亞，因其將在毀滅後安慰大地。"
    },
    "108": {
      "1": "以諾為子瑪土撒拉與末後守律法者另寫一卷。",
      "2": "行善者當等候，直到惡人勢力終結。",
      "3": "待罪孽消逝，惡者名號從生命之書（Scroll of Life）與聖卷抹去，其後裔永滅，靈魂在荒蕪之地焚燒哀哭。",
      "4": "我見幽暗深淵有火燄山巒環繞迸發，",
      "5": "問同行的聖天使：「這發光之物是何？非天非星，唯有烈火與哀嚎。」",
      "6": "他答：「此處囚禁罪人、褻瀆者、扭曲主藉先知所言者的靈魂。",
      "7": "這些事已錄於天上，天使閱之便知罪人結局。",
      "8": "但那些輕看金銀、忍受折磨、唯愛上帝者，",
      "9": "視世事如煙雲，經試煉顯為純淨，配得稱頌主名。",
      "10": "他們的福分已記於卷中，因他們愛天勝過性命，雖遭踐踏仍讚美主。",
      "11": "我將召聚屬光的善靈，轉化生於黑暗卻持守忠信者，",
      "12": "使愛慕聖名者顯於光中，各坐榮耀寶座，",
      "13": "永世輝耀，因公義乃上帝審判。",
      "14": "義人發光時，惡人見己被導入黑暗，",
      "15": "哀哭知曉自己命定之時已至。」"
    }
  }
}