{
  "以斯拉記上": {
    "1": {
      "1": "波斯王居魯士元年，為要應驗耶和華藉耶利米口所應許的話。",
      "2": "耶和華興起波斯王居魯士的靈，他就在全國頒佈公告，寫下：",
      "3": "說：波斯王居魯士如此說；以色列的主，至高的主，已立我為全世界的王，",
      "4": "並命令我在猶太的耶路撒冷為他建造一座房屋。",
      "5": "你們若有屬他民的，願耶和華他的主與他同在，他可以上猶太的耶路撒冷，建造以色列耶和華的殿，因為他是住在耶路撒冷的耶和華。",
      "6": "那時，凡住在周圍地方的人，我說，讓他們用金銀幫助他，就是他的鄰居，",
      "7": "並獻上為耶路撒冷耶和華殿所許願的禮物、馬匹、牛群和其他物品。",
      "8": "那時，猶太和便雅憫支派的族長都站起來。祭司、利未人，一切蒙耶和華感動，要上去在耶路撒冷為耶和華建造殿宇的人，",
      "9": "住在他們周圍的人在一切事情上都用金銀、馬匹、牛匹和許多免費的禮物來幫助他們，他們的心都被激發了。",
      "10": "居魯士王也帶來了納布甲尼撒從耶路撒冷掠走並放置在他的偶像神廟中的聖器。",
      "11": "波斯王居魯士將它們帶出來後，將它們交給了他的財務官米特拉達梯：",
      "12": "他將他們交給猶太總督薩納巴薩。",
      "13": "這就是他們的人數；金杯一千個，銀爐一千個，銀爐二十九個，金瓶三十個，銀瓶二千四百一十個，並其他器皿一千個。",
      "14": "所擄去的金銀器皿共有五千四百三十零九件。",
      "15": "這些人被薩納巴薩與被擄的人一起從巴比倫帶回耶路撒冷。",
      "16": "但在波斯人的國王阿爾泰克薛西斯時代，貝勒穆斯、米特拉達梯、塔貝流斯、拉圖穆斯、貝勒特穆斯、秘書塞梅利烏斯以及其他住在撒瑪利亞和其他地方的與他們一起工作的人，寫信給他，反對居住在猶太和耶路撒冷的人，如下：",
      "17": "獻給我們的主阿泰克薛西斯國王，您的僕人，故事作者拉圖姆斯，抄寫員塞梅利烏斯，以及他們的其他議員，以及塞洛西里亞和腓尼基的法官。",
      "18": "現在請王主知道，從你到我們的猶太人，來到耶路撒冷這叛逆邪惡的城市，建造了市場，修築了城牆，奠定了聖殿的根基。",
      "19": "現在，如果再修築這座城和城牆，他們不但不肯進貢，還會背叛國王。",
      "20": "既然與聖殿有關的事情已經掌握在手中，我們認為不應忽視這樣的事情，",
      "21": "但請告訴我們的主國王，如果您願意的話，可以在您祖先的書籍中找到它：",
      "22": "你會在編年史中找到關於這些事情的記載，並且會明白那座城市是叛逆的，給國王和城市帶來困擾：",
      "23": "猶太人叛逆，常在境內挑起戰爭；為此，連這座城市也變得荒涼。",
      "24": "因此，國王陛下，我們現在向您宣布，如果這座城市重新建造，城牆重新建立，從今以後您將無法進入塞洛西里亞和腓尼基。",
      "25": "然後，國王又以這樣的方式給故事作者拉圖姆斯、貝耳特特姆斯、抄寫員塞梅利烏斯以及其他負責的人以及撒瑪利亞、敘利亞和腓尼基的居民回信；",
      "26": "我已讀過你們寄給我的信，因此我下令仔細搜尋，結果發現那座城從一開始就在反對君王。",
      "27": "那裡的人叛亂、爭戰，耶路撒冷有強盛的君王，他們在西羅西里亞和腓尼基統治，徵收貢稅。",
      "28": "因此，現在我已下令阻止那些人建造這座城市，並注意不要再在其中進行任何工作。",
      "29": "那些邪惡的工人不再繼續惹惱國王，",
      "30": "這時，阿爾泰克薛西斯王正在宣讀他的信件，拉土穆斯、文士塞梅利烏斯以及其他受命的人，率領一隊騎兵和大批列陣的人民，匆忙向耶路撒冷進發，開始阻礙建造者。耶路撒冷聖殿的建造工作直到波斯王大流士在位第二年才停止。"
    },
    "2": {
      "1": "波斯王居魯士元年，為要應驗耶和華藉耶利米口所應許的話。",
      "2": "耶和華興起波斯王居魯士的靈，他就在全國頒佈公告，寫下：",
      "3": "說：波斯王居魯士如此說；以色列的主，至高的主，已立我為全世界的王，",
      "4": "並命令我在猶太的耶路撒冷為他建造一座房屋。",
      "5": "你們若有屬他民的，願耶和華他的主與他同在，他可以上猶太的耶路撒冷，建造以色列耶和華的殿，因為他是住在耶路撒冷的耶和華。",
      "6": "那時，凡住在周圍地方的人，我說，讓他們用金銀幫助他，就是他的鄰居，",
      "7": "並獻上為耶路撒冷耶和華殿所許願的禮物、馬匹、牛群和其他物品。",
      "8": "那時，猶太和便雅憫支派的族長都站起來。祭司、利未人，一切蒙耶和華感動，要上去在耶路撒冷為耶和華建造殿宇的人，",
      "9": "住在他們周圍的人在一切事情上都用金銀、馬匹、牛匹和許多免費的禮物來幫助他們，他們的心都被激發了。",
      "10": "居魯士王也帶來了納布甲尼撒從耶路撒冷掠走並放置在他的偶像神廟中的聖器。",
      "11": "波斯王居魯士將它們帶出來後，將它們交給了他的財務官米特拉達梯：",
      "12": "他將他們交給猶太總督薩納巴薩。",
      "13": "這就是他們的人數；金杯一千個，銀爐一千個，銀爐二十九個，金瓶三十個，銀瓶二千四百一十個，並其他器皿一千個。",
      "14": "所擄去的金銀器皿共有五千四百三十零九件。",
      "15": "這些人被薩納巴薩與被擄的人一起從巴比倫帶回耶路撒冷。",
      "16": "但在波斯人的國王阿爾泰克薛西斯時代，貝勒穆斯、米特拉達梯、塔貝流斯、拉圖穆斯、貝勒特穆斯、秘書塞梅利烏斯以及其他住在撒瑪利亞和其他地方的與他們一起工作的人，寫信給他，反對居住在猶太和耶路撒冷的人，如下：",
      "17": "獻給我們的主阿泰克薛西斯國王，您的僕人，故事作者拉圖姆斯，抄寫員塞梅利烏斯，以及他們的其他議員，以及塞洛西里亞和腓尼基的法官。",
      "18": "現在請王主知道，從你到我們的猶太人，來到耶路撒冷這叛逆邪惡的城市，建造了市場，修築了城牆，奠定了聖殿的根基。",
      "19": "現在，如果再修築這座城和城牆，他們不但不肯進貢，還會背叛國王。",
      "20": "既然與聖殿有關的事情已經掌握在手中，我們認為不應忽視這樣的事情，",
      "21": "但請告訴我們的主國王，如果您願意的話，可以在您祖先的書籍中找到它：",
      "22": "你會在編年史中找到關於這些事情的記載，並且會明白那座城市是叛逆的，給國王和城市帶來困擾：",
      "23": "猶太人叛逆，常在境內挑起戰爭；為此，連這座城市也變得荒涼。",
      "24": "因此，國王陛下，我們現在向您宣布，如果這座城市重新建造，城牆重新建立，從今以後您將無法進入塞洛西里亞和腓尼基。",
      "25": "然後，國王又以這樣的方式給故事作者拉圖姆斯、貝耳特特姆斯、抄寫員塞梅利烏斯以及其他負責的人以及撒瑪利亞、敘利亞和腓尼基的居民回信；",
      "26": "我已讀過你們寄給我的信，因此我下令仔細搜尋，結果發現那座城從一開始就在反對君王。",
      "27": "那裡的人叛亂、爭戰，耶路撒冷有強盛的君王，他們在西羅西里亞和腓尼基統治，徵收貢稅。",
      "28": "因此，現在我已下令阻止那些人建造這座城市，並注意不要再在其中進行任何工作。",
      "29": "那些邪惡的工人不再繼續惹惱國王，",
      "30": "這時，阿爾泰克薛西斯王正在宣讀他的信件，拉土穆斯、文士塞梅利烏斯以及其他受命的人，率領一隊騎兵和大批列陣的人民，匆忙向耶路撒冷進發，開始阻礙建造者。耶路撒冷聖殿的建造工作直到波斯王大流士在位第二年才停止。"
    },
    "3": {
      "1": "大流士作王的時候，為他的臣民、全家、瑪代和波斯的一切首領，大擺筵席，",
      "2": "以及他手下從印度到衣索比亞一百二十七個省份的所有總督、將軍和尉官。",
      "3": "他們吃飽喝足，心滿意足地回家後，大流士王就進了他的臥室，睡了，不久就醒了。",
      "4": "隨後，守護國王遺體的三個年輕人互相交談。",
      "5": "讓我們每個人都說一句話：誰將獲勝，誰的判決似乎比其他人更明智，大流士國王將向他贈送偉大的禮物和勝利的象徵：",
      "6": "就像穿著紫色的衣服，喝金子的酒，睡在金子上，駕著金轡頭的戰車，頭戴細麻布的頭胎，脖子上掛著鍊子：",
      "7": "由於他的智慧，他將坐在大流士旁邊，並被稱為大流士他的表弟。",
      "8": "然後每個人都寫下了自己的句子，將其密封，並將其放在大流士國王的枕頭下。",
      "9": "並說，當國王復活時，有人會將著作交給他；國王和波斯的三位王子將判定他的判決是最明智的，勝利將給予他，正如所指定的那樣。",
      "10": "第一個寫道，酒是最強的。",
      "11": "第二個寫道，國王是最強的。",
      "12": "第三個寫道，女性是最強大的：但最重要的是，真理帶來了勝利。",
      "13": "國王起來後，他們把他們的著作交給他，他就讀了這些：",
      "14": "他就派人去召集波斯和米底亞的一切首領、總督、千夫長、尉官和大夫，",
      "15": "使他坐在王的審判席上；並在他們面前宣讀了這些著作。",
      "16": "他說，叫那幾個年輕人來，他們要說自己的判決。於是他們就被叫了進來。",
      "17": "耶穌對他們說，請將你們對這些著作的看法告訴我們。然後第一個開始，他談到了酒的力量。",
      "18": "他如此說：「諸位啊，酒的烈性何其強烈！」它導致所有飲用它的人都會犯錯：",
      "19": "它使國王和孤兒的心合一；奴隸與自由人、窮人與富人：",
      "20": "它也將每一個想法變成快樂和歡樂，使人不記得悲傷或債務：",
      "21": "它使每個人的心變得豐富，以致一個人既不記得君王，也不記得總督；它使一切都靠才幹說話：",
      "22": "當他們在杯中時，他們忘記了對朋友和兄弟的愛，不久就拔出了劍：",
      "23": "但當他們喝完酒後，他們就不記得自己做過什麼了。",
      "24": "諸位啊，酒不是最烈的嗎？當他說出這句話時，他保持沉默。"
    },
    "4": {
      "1": "然後第二個談到國王的力量的人開始說：",
      "2": "人類啊，統治海洋、陸地和其中萬物的力量不是超凡的嗎？",
      "3": "但國王更強大：因為他是這一切的主宰，對它們有統治權。他吩咐他們做什麼，他們就做什麼。",
      "4": "如果他命令他們與對方交戰，他們就會這麼做；如果他派他們去對抗敵人，他們就會去摧毀山牆和塔樓。",
      "5": "他們殺戮又被殺，並沒有違背國王的命令：如果他們取得勝利，他們就會把一切，包括戰利品和其他東西都帶到國王那裡。",
      "6": "同樣地，那些不為軍人、不參與戰爭而從事農耕的人，當他們再次收穫了自己所種的東西時，他們就把它帶到國王那裡，並強迫彼此向國王納貢。",
      "7": "然而他只是一個人：如果他命令殺人，他們就殺人；如果他命令殺人，他們就殺人；如果他命令殺人，他們就殺人；如果他命令殺人，他們就殺人；如果他命令饒恕，他們就饒恕；",
      "8": "如果他命令擊打，他們就擊打；如果他命令使人荒涼，他們就使人荒涼；如果他命令建造，他們就建造；",
      "9": "如果他命令砍伐，他們就砍伐；如果他命令種植，他們就會種植。",
      "10": "這樣，他的百姓和軍隊都聽從他；他又躺臥，吃喝，安息。",
      "11": "這些人都看守著他，誰都不可離開，去行自己的事，也不可在任何事上違背他。",
      "12": "啊，人們啊，當國王受到這樣的服從時，他怎麼不應該是最強大的呢？他閉嘴了。",
      "13": "然後，第三個談到婦女和真理的人（他是所羅巴伯）開始講話。",
      "14": "諸位啊，卓越的不是偉大的君王，也不是眾人，也不是酒；那麼誰在統治他們，或對他們擁有主權呢？她們不是女人嗎？",
      "15": "婦女承擔了國王和所有統治海洋和陸地的人民。",
      "16": "他們也是從他們中出來的：他們養育那些栽種葡萄園的人，從那裡出酒。",
      "17": "這些也為男士製作服裝；這些為人類帶來榮耀；沒有女人，男人就不可能存在。",
      "18": "是的，如果男人聚集了金銀或任何其他好東西，他們難道不喜歡一個美麗而美麗的女人嗎？",
      "19": "讓所有這些事情都過去吧，他們不是張口結舌，甚至張開嘴，緊緊地盯著她嗎？難道所有人對她的渴望不都超過了對金銀或任何美好事物的渴望嗎？",
      "20": "一個人離開養育他的父親和祖國，與妻子結合在一起。",
      "21": "他堅持不與妻子共度一生。不記得父親、母親、國家。",
      "22": "由此你們也應該知道，女人對你們有統治權：你們不是勞苦勞作，把一切都奉獻給女人嗎？",
      "23": "是的，一個人拿著他的劍，去搶劫、偷竊，在海上和河流上航行；",
      "24": "看見獅子，就在黑暗中行走；當他偷竊、破壞、搶奪時，他就會把它帶給他的愛人。",
      "25": "因此，男人愛妻子勝過愛父親或母親。",
      "26": "是的，有很多人為了女人而失去了理智，為了她們而成為僕人。",
      "27": "許多人也為女性而滅亡、犯錯、犯罪。",
      "28": "現在你們不相信我嗎？國王的權力不是很大嗎？難道所有地區都不敢碰他嗎？",
      "29": "然而我看到他和國王的妃子阿帕梅，令人欽佩的巴塔庫斯的女兒，坐在國王的右手邊，",
      "30": "從國王頭上取下王冠，戴在自己頭上；她還用左手擊打了國王。",
      "31": "然而，儘管如此，國王卻目瞪口呆，張著嘴看著她：如果她嘲笑他，他也會笑；但如果她對他有任何不滿，國王就會很樂意奉承她，以便她能再次與他和好。",
      "32": "男人啊，女人既然如此，怎能不堅強呢？",
      "33": "國王和諸侯面面相覷，他才開始說實話。",
      "34": "男人啊，女人不堅強嗎？大地是偉大的，天空是高遠的，太陽在它的運行中是迅速的，因為他環繞著周圍的天空，並且在一天之內回到它自己的地方。",
      "35": "創造這些東西的他不是很偉大嗎？因此，真理是偉大的，比一切事物都強大。",
      "36": "全地都因真理而呼喊，上天賜福於它；一切行為都因它而顫抖，隨之而來的沒有不義之事。",
      "37": "酒是邪惡的，國王是邪惡的，女人是邪惡的，所有人類的孩子都是邪惡的，這就是他們所有的邪惡行為；這些話都沒有真理；他們也必因自己的不義而滅亡。",
      "38": "至於真理，它是持久的，並且永遠是堅強的；它永遠存在並征服。",
      "39": "對她來說，不接受任何人或獎勵；但她只做正義的事，不做任何不正義和邪惡的事。所有男人都非常喜歡她的作品。",
      "40": "她的判斷沒有任何不公義；她是各個時代的力量、王國、權力和威嚴。真理的神是應當稱頌的。",
      "41": "說到這裡，他保持沉默。然後所有的人都喊道，真理是偉大的，是超越一切的。",
      "42": "王對他說，你所想要的，比書上所指定的更多，我們都會給你，因為你被認為是最聰明的。你將坐在我旁邊，並被稱為我的表弟。",
      "43": "他對王說，求你記念你登基的日子所起的誓，要建造耶路撒冷，",
      "44": "並且把居魯士發誓要毀滅巴比倫時所分開的所有從耶路撒冷掠奪的器皿送走，並把它們送回那裡。",
      "45": "你也發誓要建造聖殿，當猶太被迦勒底人夷為平地時，以東人燒毀了這座聖殿。",
      "46": "現在，國王陛下，這就是我所要求的，也是我向你所希望的，這就是你所發出的君王的慷慨：因此，我希望你履行你親口向天王所發的誓言。",
      "47": "於是大流士王站起來，與他親嘴，又替他寫信給所有的司庫、副將、千夫長和總督，請他們安全地送他和所有與他一起上去建造耶路撒冷的人上路。",
      "48": "他也寫信給塞洛西里亞和腓尼基以及利巴努斯的將領，請他們將香柏木從利巴努斯運到耶路撒冷，並與他一起建造這座城市。",
      "49": "此外，他也為所有離開他的王國進入猶太人的猶太人寫信，關於他們的自由，任何官員、統治者、中尉或財務主管都不應強行進入他們的大門；",
      "50": "他們所擁有的所有土地都應該是自由的，無需繳稅；以東人應交出他們當時佔領的猶太人村莊：",
      "51": "是的，每年要捐出二十他連得來建造聖殿，直到聖殿建成為止。",
      "52": "每年還有另外十他連得，以維持每天在壇上獻燔祭，因為他們有命令要獻十七個：",
      "53": "所有從巴比倫去建造這座城市的人，以及他們的後代，以及所有離開的祭司，都應享有自由。",
      "54": "他也寫了相關內容。祭司的職分和祭司所穿的法衣；",
      "55": "又照樣將利未人所吩咐的交給他們，直到殿完工、耶路撒冷又建造起來的日子。",
      "56": "他還下令向所有守城的人提供退休金和工資。",
      "57": "他還把居魯士從巴比倫分開的所有器皿都運走了。居魯士所吩咐的一切，他也吩咐他去執行，並派人到耶路撒冷去。",
      "58": "這少年人出去的時候，向耶路撒冷舉起臉來讚美天王，",
      "59": "並說，勝利從你而來，智慧從你而來，榮耀是你的，我是你的僕人。",
      "60": "你賜給我智慧，你是有福的；我們祖先的主啊，我感謝你。",
      "61": "於是他拿著信出去，來到巴比倫，將這事告訴了他所有的弟兄。",
      "62": "他們讚美他們祖先的上帝，因為祂給了他們自由和解放",
      "63": "上去建造耶路撒冷和稱為祂名下的聖殿。他們用樂器歡樂地宴樂七日。"
    },
    "5": {
      "1": "此後是按支派選出各家族的首領，帶著他們的妻子、兒女、僕婢和牲畜上去。",
      "2": "大流士派了一千名騎兵與他們同行，直到他們將他們安全帶回耶路撒冷，並帶著樂器（樂器）小鼓和笛子。",
      "3": "他們的弟兄都演奏，他就叫他們和他們一同上去。",
      "4": "這些是上去的人的名字，按著他們的宗族，在他們的支派中，按照他們的幾個首領。",
      "5": "祭司是亞倫的兒子非尼的子孫，有猶大支派法勒斯後裔、撒萊雅的孫子、約瑟德的兒子耶穌，和大衛家撒拉鐵的兒子所羅巴伯的兒子約雅金。",
      "6": "波斯王大流士在位第二年，正月尼散月，他在他面前說了明智的話。",
      "7": "這些人是從被擄之地上來的猶太人，他們寄居在那裡，被巴比倫王拿布甲尼撒帶到巴比倫去。",
      "8": "他們回到耶路撒冷和猶太的其他地區，各歸自己的城邑。這些人是與所羅巴伯、耶書亞、尼希米、撒迦利亞、利撒雅、以尼雅、末底改、比沙拉、亞斯法拉、利利烏斯、羅以母，以及巴拿——他們的領袖們——一同歸來的。",
      "9": "這國的人和他們的首領，福羅斯的子孫，共有兩千一百七十二人。沙法的子孫四百七十零二人：",
      "10": "阿瑞斯的兒子七百五十零六名：",
      "11": "法特摩押的子孫二千八百一十二名：",
      "12": "以攔的子孫一千二百五十零四人；撒突的子孫九百四十零五人；哥比的子孫七百零五人；巴尼的子孫六百四十零八人；",
      "13": "比拜的子孫六百二十零三人；薩達的子孫三千二百二十零二人；",
      "14": "亞多尼甘的子孫六百六十零七人；巴蓋的子孫二千零六零六人；亞丁的子孫四百五十零四人；",
      "15": "阿特雷齊亞斯的兒子九十又二人；塞蘭和阿澤塔斯的兒子三十又七人；阿祖蘭的兒子四百三十零二人：",
      "16": "亞拿尼亞的子孫一百零一；亞羅的子孫三十二；巴薩的子孫三百二十零三人；亞西弗利的子孫一百零二；",
      "17": "米特魯斯的子孫三千零五人；伯羅門的子孫一百二十零三人；",
      "18": "尼陀法人有五十零五人；亞拿突人有一百五十零八人；伯撒摩人有四十零二人；",
      "19": "基列提亞裡烏斯人二十五人；卡菲拉和貝羅斯人七百四十零三人；皮拉人七百人；",
      "20": "查迪亞斯和阿米多伊人，四百二十零二人；西拉瑪和加布德斯人，六百二十零一人；",
      "21": "馬卡隆的子孫一百二十零二人；貝托流的子孫五十零二人；尼菲斯的子孫一百五十零六人；",
      "22": "卡拉莫拉勒斯和阿努斯的子孫七百二十零五人；耶利古的子孫二百四十零五人；",
      "23": "亞那的子孫三千三百三十名。",
      "24": "在祭司中，撒拿西的子孫中，耶穌的兒子耶杜的子孫九百七十零二人；米魯特的子孫一千五零二人；",
      "25": "法沙崙的子孫一千四零七名；迦密的子孫一千零十七名。",
      "26": "利未人：耶蘇的兒子，甲篾，巴努阿斯，蘇底雅，各七十人，四人。",
      "27": "聖歌者是亞薩的子孫一百二十零八人。",
      "28": "守門的有撒勒姆的子孫、賈塔勒的子孫、塔爾蒙的子孫、達科比的子孫、特塔的子孫、薩米的子孫，共一百三十零九名。",
      "29": "聖殿的僕人：以掃的子孫、亞西法的子孫、塔巴沃的子孫、塞拉斯的子孫、蘇德的子孫、法勒斯的子孫、拉巴納的子孫、格拉巴的子孫，",
      "30": "阿庫亞的子孫、烏塔的子孫、塞塔布的子孫、阿加巴的子孫、蘇拜的子孫、阿南的子孫、卡圖阿的子孫、革杜的子孫，",
      "31": "艾魯斯的子孫、戴桑的子孫、諾埃巴的子孫、恰塞巴的子孫、加澤拉的子孫、阿齊亞的子孫、菲尼斯的子孫、阿札爾的子孫、巴斯塔的子孫、阿薩那的子孫、米尼的子孫、那菲西的子孫、巴斯塔的子孫、阿薩那的子孫、米尼的子孫、那菲西的子孫、阿庫塔的子孫、阿薩那的子孫、米尼的子孫、那菲西的子孫、阿孫布的子孫、亞孫的子孫、孫的子孫、那菲西的子孫、阿孫布的子孫、阿孫的子孫。",
      "32": "米達的子孫、庫塔的子孫、查里亞的子孫、查古斯的子孫、阿西勒的子孫、托莫伊的子孫、納西斯的子孫、阿提法的子孫。",
      "33": "所羅門臣僕的子孫：亞撒弗的子孫、法利拉的子孫、耶利的子孫、羅頌的子孫、以色列的子孫、薩弗的子孫、",
      "34": "哈吉亞的子孫、法拉卡雷斯的子孫、薩比的子孫、薩羅蒂的子孫、瑪西亞斯的子孫、加爾的子孫、阿都斯的子孫、蘇巴的子孫、阿費拉的子孫、巴羅迪斯的子孫、薩巴特的子孫、阿隆的子孫。",
      "35": "聖殿裡所有的大臣和所羅門僕人的子孫，共有三百七十二人。",
      "36": "他們從瑟米勒斯和瑟勒薩斯出發，由查拉塔拉和阿拉率領。",
      "37": "他們也無法表明他們的家族和族裔是怎樣的以色列人：班的兒子拉但的子孫，尼哥但的子孫，共六百五十零二人。",
      "38": "還有那些篡奪了祭司職位卻沒有被發現的祭司：奧布迪亞的兒子、阿科茲的兒子、阿都斯的兒子，他們娶了巴澤魯斯的女兒奧吉亞為妻，並以他的名字命名。",
      "39": "當在登記冊中尋找這些人的親屬描述時，卻沒有找到，他們就被取消了執行祭司職務的資格：",
      "40": "尼希米和阿塔裡亞斯對他們說，除非出現一位披著教義和真理的大祭司，否則不應領受聖物。",
      "41": "以色列人中，十二歲以上的，共有四萬，此外奴僕二千三百六十人。",
      "42": "他們的僕婢七千三百四零七人；歌唱的男女二百四十零五人；",
      "43": "駱駝四百三十零五頭，馬七千三零六匹，騾子二百四十零五頭，軛用的牲畜五千五百零五頭。",
      "44": "他們的幾位族長來到耶路撒冷神的殿時，發誓要盡力在自己的地方重建聖殿，",
      "45": "並將一千磅金子、五千銀子和一百件祭司法衣投入聖庫。",
      "46": "祭司、利未人、百姓、唱的、守門的都住在耶路撒冷和田野。和以色列眾人在他們的村莊。",
      "47": "到了七月，以色列人各就其位，就一致來到朝東第一門的空地。",
      "48": "約瑟德的兒子耶穌和他的弟兄眾祭司，並撒拉鐵的兒子所羅巴伯，和他的弟兄都站起來，預備以色列神的壇，",
      "49": "照神人摩西書上所明確吩咐的，在其上獻燔祭。",
      "50": "當地的各國都聚集到他們那裡，在自己的地方築壇，因為當地的各國都與他們為敵，欺壓他們。他們按時獻祭，早晚向耶和華獻燔祭。",
      "51": "他們也照律法上的規定守住棚節，每日照常獻祭：",
      "52": "此後，持續不斷的獻祭，以及安息日、月朔和所有神聖節日的獻祭。",
      "53": "凡向上帝許過願的人，從七月初一日起，就開始向上帝獻祭，雖然耶和華的殿還沒有建造起來。",
      "54": "他們高高興興地給了石匠和木匠金錢、食物和飲料。",
      "55": "他們也向西頓和提爾的人提供了卡爾，要求他們按照波斯王居魯士的命令，從利巴努斯運來雪松樹，用浮船運到約帕的港口。",
      "56": "他來到耶路撒冷神的殿後第二年二月，撒拉鐵的兒子所羅巴伯，約瑟德的兒子耶穌，並他們的弟兄，祭司，利未人，並一切從被擄歸回耶路撒冷的人，都起兵：",
      "57": "他們到了猶太和耶路撒冷之後的第二年二月初一日，立了神的殿的根基。",
      "58": "他們派遣從二十歲起的利未人來管理耶和華的工程。於是，耶穌和他的兒子、弟兄，並他的兄弟迦篾，並瑪底亞本的兒子，並以利亞頓的兒子約大的兒子，以及他們的兒子和弟兄，全是利未人，都站起來，齊心協力推進工程，努力推進神殿的工程。於是工人們建造了耶和華的聖殿。",
      "59": "祭司們穿著法衣，拿著樂器和號角站著。亞薩的子孫利未人拿著鈸，",
      "60": "照著以色列王大衛所吩咐的，唱感恩歌，讚美耶和華。",
      "61": "他們大聲唱歌讚美耶和華，因為祂的慈愛和榮耀永遠歸於以色列全地。",
      "62": "眾百姓都吹號，高聲呼喊，唱著感謝耶和華的歌，感謝耶和華建立了耶和華的殿。",
      "63": "祭司、利未人，以及他們的族長，看見從前的殿的長老，都來到這殿前，放聲痛哭，大哭起來。",
      "64": "但許多人拿著號角，歡呼雀躍，大聲喊道：",
      "65": "以至於百姓哭泣時，號角聲都聽不見了；然而群眾的聲音卻極其美妙，甚至從遠處都聽見了。",
      "66": "因此，當猶大支派和便雅憫支派的敵人聽到這個聲音時，他們就知道號角聲意味著什麼。",
      "67": "他們看出被擄的人確實為以色列的上帝建造了聖殿。",
      "68": "他們就去見所羅巴伯和耶穌，並眾族長那裡，對他們說，我們必與你們一同建造。",
      "69": "因為我們也像你們一樣，從亞述王阿斯巴撒勒的時代起，就服從你們的主，向他獻祭，是他把我們帶到了這裡。",
      "70": "所羅巴伯和耶穌，並以色列的族長對他們說，我們和你們不能為耶和華我們的神同工建造殿宇。",
      "71": "我們將獨自為以色列的主所建造，正如波斯王居魯士所吩咐的。",
      "72": "但當地的異教徒對猶太居民施加了沉重的壓力，使他們陷入困境，阻礙了他們的建設。",
      "73": "在居魯士國王在世期間，他們透過秘密陰謀、民眾勸說和騷亂，阻礙了建築的竣工：因此，他們在兩年內無法建造，直到大流士統治時期為止。"
    },
    "6": {
      "1": "先知大流士阿吉烏斯和阿多的兒子撒迦利亞在位第二年，奉在他們身上的以色列主上帝的名，向猶太和耶路撒冷的猶太人預言。",
      "2": "於是，撒拉鐵的兒子所羅巴伯和約瑟德的兒子耶穌都起來，開始在耶路撒冷建造耶和華的殿，耶和華的先知也與他們在一起，幫助他們。",
      "3": "同時，敘利亞和腓尼基的總督西辛尼斯、薩特拉布贊尼斯和他的同伴來到他們那裡，對他們說：",
      "4": "你們是按照誰的任命建造這座房子和這個屋頂，並執行所有其他事情的？從事這些工作的工人是誰？",
      "5": "然而，猶太人的長老還是受到了青睞，因為主眷顧了被擄的人。",
      "6": "他們的建造並沒有受到阻礙，直到大流士得到有關他們的指示並收到答复為止。",
      "7": "敘利亞和腓尼基總督西辛尼斯、薩特拉布贊尼斯及其同伴、敘利亞和腓尼基的統治者寫給大流士的信件副本；向大流士國王致意：",
      "8": "願我們的主我王知道這一切：我們進入猶太地，進入耶路撒冷城，在耶路撒冷城裡遇見了被擄的猶太人的長老。",
      "9": "為主建造一座又大又新的殿宇，用鑿成的昂貴石頭和已經鋪在牆上的木材。",
      "10": "這些工作完成得非常快，工作在他們手中進展順利，並且非常光榮和勤奮地完成了。",
      "11": "然後我們問這些長老說，你們要建造這殿，奠定這些工程的地基，是奉誰的命令呢？",
      "12": "因此，為了讓我們能夠透過書面形式向你們提供知識，我們向他們詢問了誰是主要行動者，並要求他們寫下主要人物的名字。",
      "13": "所以他們給了我們這樣的答案：我們是創造天地之主的僕人。",
      "14": "至於這棟房子，是多年前由一位強大的以色列國王建造的，並且已經完成。",
      "15": "但當我們的列祖觸怒上帝，得罪天上以色列的主時，他就把他們交在迦勒底人巴比倫王拿布甲尼撒的手中。",
      "16": "他拆毀了房屋，燒了它，把百姓擄到巴比倫去。",
      "17": "但在居魯士國王統治巴比倫國家的第一年，居魯士國王下令建造這座宮殿。",
      "18": "還有那布甲尼撒從耶路撒冷宮中奪走的金銀聖器，安放在自己的殿裡，這些器皿是居魯士王從巴比倫殿中帶出來的，又交給所羅巴伯和統治者薩納巴薩魯斯，",
      "19": "吩咐他把同樣的器皿運走，放在耶路撒冷的聖殿裡。並且要在祂的地方建造耶和華的殿。",
      "20": "然後，同一個薩納巴薩魯斯來到這裡，在耶路撒冷建立了耶和華殿的根基。從那時起直到這仍然是一座建築，它還沒有完全結束。",
      "21": "現在王若覺得好，就查考居魯士王的記錄吧：",
      "22": "如果發現在耶路撒冷建造耶和華的殿是經古列王同意而完成的，而我們的主我王也有這樣的意向，就讓他向我們表明這一點。",
      "23": "於是，大流士王吩咐去巴比倫尋找記載，結果在米底亞國的埃克巴坦王宮裡，發現了記載這些事的捲軸。",
      "24": "居魯士在位元年，居魯士王下令重建耶路撒冷耶和華的聖殿，在那裡他們不斷地獻火祭祀：",
      "25": "其高六十肘，寬六十肘，用鑿成的石頭三行，用那地的新木一行。其費用由居魯士王的宮廷撥出：",
      "26": "尼布甲尼撒從耶路撒冷殿中掠到巴比倫的耶和華殿的聖器皿，無論是金銀的，都應歸還耶路撒冷的殿，安放在原來的地方。",
      "27": "他也命令敘利亞和腓尼基的總督西辛尼、薩特拉布贊尼斯和他們的同伴，以及那些被任命為敘利亞和腓尼基統治者的人，要小心，不要幹預這個地方，而要允許主的僕人、猶太總督所羅巴伯和猶太人的長老，在那裡建造主的聖殿。",
      "28": "我也命令將它重建完整；他們努力幫助那些被猶太人俘虜的人，直到主的殿竣工：",
      "29": "並從西羅西里亞和腓尼基的貢品中，精心地給這些人獻上公牛、公綿羊和羔羊，作為獻給耶和華的祭物，就是給省長所羅巴伯的。",
      "30": "還有五穀、鹽、酒和油，每年都不斷地消耗，毫無疑問，正如耶路撒冷的祭司所表示的，每天都要花費：",
      "31": "為國王和他的孩子們向至高的上帝獻祭，並為他們的生命祈禱。",
      "32": "他命令，任何人若違反，是的，或輕視之前所說或所寫的任何事情，就應從他自己的家裡砍下一棵樹，將他絞死在上面，並為國王沒收他的所有財產。",
      "33": "因此，凡是伸手阻礙或破壞耶路撒冷耶和華聖殿的君王和國家，請在那裡呼求的主，徹底毀滅。",
      "34": "我大流士國王已命定，必須根據這些事情勤勉地完成。"
    },
    "7": {
      "1": "然後西辛尼斯，塞洛西里亞和腓尼基的總督，和薩特拉布扎尼斯，以及他們的同伴遵循大流士國王的命令，",
      "2": "非常仔細地監督聖事，協助猶太人的古人和聖殿的管理者。",
      "3": "因此，當先知阿吉烏斯和撒迦利亞發出預言時，聖事就蓬勃發展。",
      "4": "他們遵照以色列主上帝的命令，並徵得波斯王居魯士、大流士和阿爾泰薛西斯的同意，完成了這些事。",
      "5": "波斯王大流士第六年，亞達月三二十日，聖殿就這樣完工了。",
      "6": "以色列人、祭司、利未人，並其他被擄歸回的人，都照摩西書上所記的行。",
      "7": "為了奉獻上主的聖殿，他們獻了一百頭公牛、兩百隻公綿羊、四百隻羊羔；",
      "8": "並有十二隻公山羊，為以色列眾人的罪，按以色列各支派族長的數目。",
      "9": "祭司和利未人也按著宗族，穿戴自己的衣服，照著摩西書上的吩咐，侍奉耶和華以色列的 神；並有守門的在各門。",
      "10": "正月十四日，被擄的以色列人守逾越節，祭司和利未人也都分別為聖。",
      "11": "被擄的人沒有一同成聖，但利未人卻都一同成聖。",
      "12": "於是，他們為所有被擄的人、為他們的弟兄祭司、並為自己獻了逾越節的筵席。",
      "13": "凡從被擄之地出來的以色列人，就是凡離棄這地民可憎之事、尋求耶和華的人，都吃了。",
      "14": "他們守無酵節七日，在耶和華面前歡樂，",
      "15": "為此，他使亞述王的計謀轉向他們，加強他們從事耶和華以色列上帝的工作。"
    },
    "8": {
      "1": "此後，波斯王阿特薛西斯登基的時候，以斯得拉來了，他是撒萊雅的兒子，撒萊雅是撒勒雅的兒子，撒勒雅是埃澤里雅的兒子，希勒基雅是撒勒姆的兒子，",
      "2": "薩都克的兒子，亞基多的兒子，亞瑪利亞的兒子，以西雅的兒子，以西雅的兒子，米利摩的兒子，撒拉雅的兒子，撒維亞的兒子，薩維亞的兒子，博卡斯的兒子，博卡斯的兒子，阿比蘇姆的兒子，菲尼斯的兒子，以利亞撒的兒子，大祭司亞倫的兒子。",
      "3": "這位以斯德拉作為文士從巴比倫上來，熟讀以色列上帝所賜的摩西律法。",
      "4": "王就恩待他，因為他凡所求的，都蒙恩。",
      "5": "一些以色列人、利未人的祭司、聖歌者、守門的、並殿裡的侍役，也與他一同上耶路撒冷去，",
      "6": "阿爾泰克薛西斯在位第七年五月，這是國王的第七年。正月初一日，他們按照耶和華所賜給他們的順利路程，從巴比倫起行，來到耶路撒冷。",
      "7": "因為以斯德拉非常有技巧，因此他沒有遺漏耶和華的律法和誡命，而是教導所有以色列人法令和判決。",
      "8": "下面是國王阿爾泰克薛西斯所寫的委託書副本，並交給了祭司和主律法的讀經者埃斯德拉斯。",
      "9": "阿爾泰克薛西斯王向祭司兼主律法誦讀者埃斯德拉斯致以問候：",
      "10": "我決定施恩之後，就下令，凡是我們境內的猶太人、祭司和利未人，凡願意並願意的，都應與你同去耶路撒冷。",
      "11": "因此，凡有此意的人，就讓他們和你一起離開吧，因為我和我的七位顧問朋友都認為這很好。",
      "12": "使他們遵照主律法的規定，看待猶太和耶路撒冷的事務。",
      "13": "並將我和我朋友所許願的禮物，以及巴比倫境內所能找到的一切金銀，帶到耶路撒冷獻給耶和華，",
      "14": "還有百姓為耶路撒冷耶和華他們神的殿所奉獻的，並為公牛、公綿羊、羊羔和與之相關的東西收集的金銀；",
      "15": "使他們可以在耶路撒冷耶和華他們神的壇上向耶和華獻祭。",
      "16": "無論你和你的弟兄如何處理金銀，都要遵照你上帝的旨意。",
      "17": "耶和華的聖器皿，就是賜給你在耶路撒冷你神的殿中所使用的，你要放在耶路撒冷你神的面前。",
      "18": "無論你記得什麼東西可以使用你上帝的聖殿，你都應該從國王的國庫中拿出來。",
      "19": "我國王阿爾泰克薛西斯也命令敘利亞和腓尼基的財寶守護者，無論祭司和至高神的律法閱讀者艾斯德拉要送來什麼，他們都應該盡快給他，",
      "20": "銀子一百他連得，麥子一百科勒，酒一百塊，以及其他豐富的東西。",
      "21": "一切事情都要遵照上帝的律法，向至高的上帝而行，免得憤怒臨到國王和祂的兒子們的國度。",
      "22": "我還命令你們，不要向任何祭司、利未人、聖歌者、守門人、聖殿的僕人，或任何在聖殿裡有事的人徵稅，也不要徵收任何其他稅款，任何人都無權向他們徵收任何稅款。",
      "23": "艾斯德拉，你要按照上帝的智慧任命法官和法官，以便他們可以審判整個敘利亞和腓尼基所有認識你上帝律法的人。那些不知道的人，你要教導他們。",
      "24": "任何人違反你的上帝和國王的法律，都將受到嚴厲的懲罰，無論是死刑，還是其他懲罰，金錢處罰，還是監禁。",
      "25": "文士以斯德拉說：「願頌讚歸給我列祖的獨一主神，他將這些事放在王的心裡，使他在耶路撒冷的宮得榮耀。",
      "26": "我在國王、他的謀士、他所有的朋友和貴族面前都得到了榮耀。",
      "27": "因此，我因耶和華我神的幫助而大受鼓舞，就聚集以色列人與我同上去。",
      "28": "以下是在阿爾泰克薛西斯王統治期間與我一起從巴比倫上來的族長和幾位貴族：",
      "29": "菲尼斯的子孫中，有革順；以他瑪的子孫中，有迦瑪利；大衛的子孫中，有塞基尼雅的兒子利都；",
      "30": "法勒斯的兒子中有撒迦利亞；和他在一起的人有一百五十人：",
      "31": "巴哈摩押的子孫中，有撒拉雅的兒子以利奧尼亞，和他一起的有兩百人：",
      "32": "撒託的子孫中，有耶澤勒斯的兒子塞基亞斯，率領他的三百人；亞丁的子孫中，有約拿單的兒子俄伯，率領他的二百五十人。",
      "33": "以攔的子孫中，有哥托利亞的兒子約西亞，率領他的有七十人：",
      "34": "薩法提亞的子孫中，有米迦勒的兒子撒拉亞斯，和他一起的有三十個人，十個人：",
      "35": "約押的子孫中有耶洗路的兒子阿巴底，率領他的人有二百一十二人：",
      "36": "在巴尼德的子孫中，有約薩菲亞斯的兒子阿薩利莫特，和他一起的有一百零三十人：",
      "37": "在巴比的子孫中，有比拜的兒子撒迦利亞，和他一起的有二十個人和八個人：",
      "38": "阿斯塔的子孫中有阿卡坦的兒子約翰，和他一起的有一百一十人：",
      "39": "亞多尼甘最後的兒子們，他們的名字是：以利法列、珠兒、撒瑪雅，和他們在一起的有七十人：",
      "40": "在巴戈的子孫中，有伊斯塔庫魯斯的兒子烏提，和他一起的有七十人。",
      "41": "我把這些人聚集到了叫錫拉斯的河邊，我們在那裡扎了三天帳篷，然後我觀察了他們。",
      "42": "但我在那裡發現祭司和利未人都沒有，",
      "43": "然後我派去以利亞撒、伊杜爾和馬斯曼那裡，",
      "44": "還有阿爾納森、馬邁亞斯、喬里巴斯、內森、尤納坦、撒迦利亞和莫索拉蒙，他們都是重要人物和學者。",
      "45": "我吩咐他們去見掌管庫房的船長薩迪斯：",
      "46": "並吩咐他們去通知達迪烏斯、他的弟兄和當地的司庫，派人到我們這裡來，在耶和華的殿裡執行祭司的職分。",
      "47": "藉著我們主的大能之手，他們為我們帶來了以色列的兒子、利未的兒子莫利的兒子們中的精明能幹的人，阿西比比亞和他的兒子們，還有他的弟兄，共十八人。",
      "48": "迦努努烏斯的兒子阿西比亞、安努斯和他的兄弟奧賽亞斯，以及他們的兒子，共有二十人。",
      "49": "大衛所立的殿中的僕人，和利未人中的首領，共有殿中的僕人二百二十名，他們的名字都記錄在冊上。",
      "50": "在那裡，我在我們的主面前向年輕人發誓禁食，祈求祂為我們、我們的同伴、我們的孩子和牲畜一路順利：",
      "51": "因為我羞於請求國王的步兵、騎兵和指揮來抵禦我們的敵人。",
      "52": "因為我們曾對王說過，主我們上帝的能力必與尋求祂的人同在，在各方面支持他們。",
      "53": "我們再次懇求我們的主處理這些事情，並發現祂對我們有利。",
      "54": "於是我分派了十二位祭司長，埃西布里亞和亞撒尼亞，以及他們的弟兄十人。",
      "55": "我又稱量了王、議會、首領和以色列眾人所賜給我們主殿的金子、銀子和聖器。",
      "56": "我一秤，就交給他們銀子六百五十他連得，銀器皿一百他連得，金子一百他連得，",
      "57": "金器皿二十個，銅器皿十二個，都是精銅的，閃閃發光，如同金子。",
      "58": "我對他們說，你們兩人都歸耶和華為聖，器皿也是聖的，金銀是向耶和華我們列祖的主所許的願。",
      "59": "你們要留意看守，直到將它們交給耶路撒冷我們神殿的祭司長和利未人，並以色列各族的首領。",
      "60": "於是祭司和利未人領受了金銀和器皿，就把它們帶到耶路撒冷耶和華的殿裡。",
      "61": "正月十二日，我們從錫拉斯河起行，藉著與我們同在的主的大能之手來到耶路撒冷。從我們起行起，主就救我們脫離一切仇敵，所以我們來到了耶路撒冷。",
      "62": "我們在那裡住了三天，第四天，稱過的金銀就在我們主的殿裡交給了伊利的兒子祭司瑪末。",
      "63": "與他同在的有非尼的兒子以利亞撒，還有利未人耶穌的兒子約薩拔和薩班的兒子摩特。他們都按人數和重量被交付了。",
      "64": "所有的重量都在同一小時記錄下來。",
      "65": "又從被擄之地出來的人，為以色列眾人獻祭給耶和華以色列的神，為以色列眾人獻了十二頭公牛，四十隻公羊，十六隻公綿羊，",
      "66": "羊羔六十，十二隻；作平安祭的山羊，十二隻；他們全都是獻給主的祭物。",
      "67": "他們將國王的命令傳達給國王的大臣以及塞洛西里亞和腓尼基的總督。他們尊重人民和上帝的聖殿。",
      "68": "這些事辦完了，官長們來見我，說：",
      "69": "以色列國的領袖、祭司和利未人，並沒有除掉這地的外邦人，也沒有除掉外邦人的污穢，就是迦南人、赫人、非利士人、耶布斯人、摩押人、埃及人和以東人。",
      "70": "因為他們和他們的兒子都娶了他們的女兒，聖後裔與這片土地上的異族混雜在一起。從這件事開始，統治者和偉人就參與了這種罪。",
      "71": "我一聽到這些事，就撕裂了我的衣服和聖衣，扯下我頭上的頭髮和鬍鬚，然後悲傷而沉重地坐下來。",
      "72": "於是，所有因耶和華以色列上帝的話而感動的人都聚集到我這裡，我為罪孽哀哭。但我仍然心情沉重地坐著，直到獻晚祭。",
      "73": "然後我從禁食中站起來，我的衣服和聖衣都撕裂了，跪下，向主伸出雙手，",
      "74": "我說，主啊，我在祢面前抱愧蒙羞；",
      "75": "因為我們的罪孽已過我們的頭頂，而我們的無知已達到天堂。",
      "76": "從我們祖先的時代起，我們就一直犯著大罪，直到今天。",
      "77": "因為我們和我們祖先的罪孽，我們和我們的弟兄、我們的君王和我們的祭司一起被交給地上的君王，被刀劍、被擄、被羞辱地當作獵物，直到今日。",
      "78": "主啊，如今祢已在某種程度上向我們施憐憫，使我們在祢的聖所之地留下根和名。",
      "79": "並為我們發現主我們神的殿中的光明，並在我們受奴役的時候給我們食物。",
      "80": "是的，當我們受奴役時，我們的主並沒有離棄我們；但祂卻使我們在波斯王面前施恩，使他們給我們食物。",
      "81": "是的，他們尊榮了我們主的聖殿，興起了荒涼的錫安，使我們在猶太和耶路撒冷有了穩固的住所。",
      "82": "現在，主啊，有了這些東西，我們該說什麼呢？因為我們違背了你藉僕人眾先知所頒布的誡命，說：",
      "83": "你們作為遺產而進入的土地是一塊被這片土地上的陌生人的污染所污染的土地，他們用他們的不潔填滿了這片土地。",
      "84": "所以現在你們不可將你們的女兒與他們的兒子結合，也不可將他們的女兒與你們的兒子結合。",
      "85": "此外，你們永遠不會尋求與他們和平相處，以便你們能夠強大，吃這片土地上的好東西，並且你們可以將這片土地的產業永遠留給你們的子孫。",
      "86": "所發生的一切都是因為我們的惡行和大罪而發生的。主啊，因為你減輕了我們的罪過，",
      "87": "你給了我們這樣的根，但我們卻違背了你的律法，與這地各國的污穢混雜在一起。",
      "88": "難道你不會生我們的氣，要毀滅我們，直到你不給我們留下根、種子和名字嗎？",
      "89": "以色列的主啊，你是真實的：因為我們今天只剩下了根。",
      "90": "看哪，現在我們的罪孽就在你面前，因為你面前的這些事，我們不能再站立得住了。",
      "91": "當艾斯德拉在祈禱中懺悔時，哭泣著，平躺在聖殿前的地上，從耶路撒冷聚集了一大群男人、女人和兒童到他身邊：因為人群中放聲大哭。",
      "92": "以色列的子孫之一，耶魯斯的兒子耶哥尼雅大聲喊道，艾斯德拉啊，我們得罪了主上帝，我們娶了當地各國的異族女子為妻，現在以色列全家都在高處了。",
      "93": "讓我們向主起誓，我們將休掉所有從異教徒那裡娶來的妻子和她們的孩子，",
      "94": "正如你所頒布的法令，凡遵守主律法的人。",
      "95": "起來執行：因為這件事與你有關，我們將與你同在：勇敢地去做吧。",
      "96": "於是以斯德拉起身，向以色列全體祭司長和利未人起誓，必遵行這些事。他們就這樣發誓。"
    },
    "9": {
      "1": "艾斯德拉從聖殿的院子起身，來到以利亞西布的兒子約南的房間，",
      "2": "他就留在那裡，不吃不喝，為群眾的大罪哀哭。",
      "3": "整個猶太和耶路撒冷都向所有被擄的人發出宣告，叫他們聚集在耶路撒冷：",
      "4": "凡是兩三天內沒有依照掌權的長老們的指定聚集到那裡的人，他們的牲畜將被扣押到聖殿使用，而他自己則被從被擄的人手中趕出去。",
      "5": "三日之內，九月二十日，猶大支派和便雅憫支派的眾人都聚集在耶路撒冷。",
      "6": "由於目前的惡劣天氣，所有的群眾都坐在聖殿寬闊的院子裡，全身發抖。",
      "7": "以斯德拉站起來，對他們說，你們娶外族女子為妻，是犯了律法，加重了以色列人的罪。",
      "8": "現在藉著認罪，將榮耀歸給我們列祖的主上帝，",
      "9": "遵行祂的旨意，遠離這地的異教徒和外邦婦女。",
      "10": "於是，全體群眾大聲喊道：“你怎樣說，我們就怎樣行。”",
      "11": "但因人多，天氣惡劣，我們不能袖手旁觀，這也不是一天兩天的事，我們在這些事上的罪孽已經蔓延得很遠了：",
      "12": "因此，請讓群眾的首領留下來，讓我們所有有外邦妻子的居民都在指定的時間來，",
      "13": "各地的統治者和審判官也和他們一起，直到我們為這件事消除了主的憤怒。",
      "14": "於是，阿札爾的兒子約拿單和特奧卡努斯的兒子埃澤基亞斯就接手了這件事；莫索蘭、利維斯和薩巴透斯也幫助了他們。",
      "15": "被擄歸回的人就照這一切事行了。",
      "16": "祭司以斯德拉按名選了他們家族中的主要人物。十月初一日，他們坐在一起商議此事。",
      "17": "這樣，他們娶異妻的事就在正月初一日結束了。",
      "18": "那些聚集在一起、娶了陌生妻子的祭司中，有人發現：",
      "19": "約瑟德的兒子耶穌的兒子們和他的弟兄們；馬泰拉斯和以利亞撒，還有喬里布斯和喬達努斯。",
      "20": "他們也伸出雙手，休了自己的妻子，並獻上公羊，以彌補自己的錯誤。",
      "21": "和埃默的兒子們；亞拿尼亞、撒佈丟斯、以尼斯、撒米烏斯、希列、亞撒利亞。",
      "22": "法伊蘇爾的子孫中，艾利歐納斯、馬西亞斯·以色列、納撒尼爾、奧西德盧斯和塔爾薩斯。",
      "23": "還有利未人；約札巴德、塞米斯、被稱為卡利塔斯的科利烏斯、帕透斯、猶大和喬納斯。",
      "24": "神聖歌手的；埃利亞祖魯斯、酒神巴庫魯斯。",
      "25": "搬運工的；塞盧姆斯和托爾巴尼斯。",
      "26": "以色列人，福羅斯的子孫；希爾馬斯、埃迪亞斯、梅爾基亞斯、梅魯斯、以利亞撒、阿西比亞斯和巴尼亞斯。",
      "27": "以拉的兒子們；馬他尼亞、撒迦利亞、希勒魯斯、希勒莫斯和埃迪亞斯。",
      "28": "撒摩特的子孫；埃利亞達斯、埃利西姆斯、奧索尼亞斯、耶里莫斯、薩巴圖斯和薩迪烏斯。",
      "29": "巴拜的兒子們；約翰內斯、亞拿尼亞、約薩巴德和阿馬太斯。",
      "30": "摩尼的兒子們；奧拉穆斯、馬穆科斯、傑迪烏斯、雅蘇布斯、雅薩爾和希勒莫斯。",
      "31": "亞底的子孫；納圖斯、穆西亞斯、拉庫努斯、奈杜斯、馬塔尼亞斯、塞斯特爾、巴爾努斯和馬納西斯。",
      "32": "亞那的兒子們；艾利歐納斯、阿西阿斯、梅爾基亞斯、薩布烏斯、西門‧科薩繆斯。",
      "33": "亞索姆的子孫；阿爾塔紐斯、馬提亞斯、巴納雅、以利法列、瑪拿西和塞每。",
      "34": "瑪尼的子孫；耶利米亞斯、蒙迪斯、奧麥魯斯、尤埃爾、馬卜代、珀利阿斯、阿諾斯、卡拉巴西翁、埃納西布、馬姆尼塔奈姆斯、埃利亞西斯、班努斯、埃利亞利、薩米斯、塞萊米亞斯、納塔尼亞斯，以及奧佐拉的兒子們；阿澤‧馬澤、約瑟‧阿澤」、約瑟夫‧馬澤斯、約瑟夫‧馬澤斯、約瑟夫‧馬澤」、約瑟夫‧馬澤斯、約瑟夫‧馬澤斯、約瑟夫‧馬澤斯、約瑟夫‧馬澤斯、約瑟夫‧馬澤斯、約瑟夫‧馬澤」、約瑟夫‧馬澤斯、約瑟夫‧馬澤斯、約瑟‧阿澤、阿‧馬澤、約瑟‧阿澤」、約瑟夫‧馬澤斯、約瑟夫‧馬澤斯、約瑟夫‧馬澤斯、約瑟夫‧馬澤斯、約瑟夫‧馬澤、山蘇里耶斯、約瑟夫‧馬澤」、約瑟‧阿澤、‧馬澤」、約瑟‧馬澤、‧馬澤、‧阿澤、阿‧馬澤、約瑟」的兒子們、塞萊米亞斯、約瑟夫·馬澤斯。",
      "35": "和埃斯瑪的兒子們；馬齊蒂亞斯、薩巴達亞斯、埃德斯、尤埃爾、巴尼亞亞斯。",
      "36": "這些人都娶了陌生的妻子，並把她們和自己的孩子一起帶走。",
      "37": "七月初一日，祭司、利未人和以色列人都住在耶路撒冷和田野；以色列人也住在他們的住處。",
      "38": "眾人齊心協力來到東邊聖門廊的寬闊地方：",
      "39": "他們對祭司兼讀經者艾斯德拉說，他會帶來以色列主上帝所賜的摩西律法。",
      "40": "於是，大祭司以斯德拉將律法帶給全體群眾，從男人到女人，以及所有祭司，讓他們在七月初一日聽律法。",
      "41": "他從早上到中午，在聖門廊前的寬闊庭院裡，在男人和女人面前讀書。眾人都聽從了律法。",
      "42": "祭司兼律法解讀者埃斯德拉站在為此目的而建造的木頭講壇上。",
      "43": "瑪他提亞、撒慕斯、亞拿尼亞、亞撒利雅、烏利亞、以西西亞、巴拉薩姆斯站在他旁邊，在右邊：",
      "44": "在他的左手邊站著法爾戴烏斯、米薩爾、梅爾基亞斯、洛塔蘇布斯和納巴里亞斯。",
      "45": "然後艾斯德拉將律法書拿到眾人面前，因為他在眾人面前尊貴地坐在第一位。",
      "46": "當他打開律法時，他們都站直了。因此艾斯德拉祝福至高主神、萬軍之神、全能者。",
      "47": "眾民都回答說，阿們！他們就舉手俯伏在地，敬拜耶和華。",
      "48": "利未人耶穌、阿努斯、薩拉比亞斯、阿迪努斯、雅各布斯、薩巴泰斯、奧提亞斯、邁亞尼亞斯、卡利塔斯、阿斯裡亞斯、約阿撒都、亞拿尼亞、比亞塔斯，利未人也教導了主的律法，使他們明白了。",
      "49": "然後阿塔拉特斯對大祭司埃斯德拉斯說話。和讀經的，並教導眾人的利未人，就是眾人，說：",
      "50": "這天是歸耶和華為聖日； （因為他們聽到法律時都哭了：）",
      "51": "那就去吃肥肉，喝甘甜吧，分給那些一無所有的人。",
      "52": "因為今日是耶和華的聖日。不要憂愁。因為主必使你得榮耀。",
      "53": "於是利未人將這一切事告訴百姓說，今日是耶和華的聖日。不要悲傷。",
      "54": "然後他們就各走各的路，大家吃吃喝喝，盡情歡樂，還分給那些一無所有的人，使他們大為歡樂。",
      "55": "因為他們明白他們所受指示的話語，也明白他們聚集的目的。"
    }
  }
}