{
  "巴錄二書": {
    "1": {
      "0": "《巴錄二書》是一部猶太教文本，可能屬於託名著作（pseudepigraphical），推測成書於公元一或二世紀。該書亦稱《敘利亞文巴錄默示錄》（用以區別希臘文版本的《巴錄三書》）。其核心的默示錄內容涵蓋該書前77章，第78至87章通常被稱為〈巴錄致九支派半書信〉（Letter of Baruch to the Nine and a Half Tribes）",
      "1": "猶大王約雅敬在位二十五年，上主的話臨到尼利亞的兒子巴錄，",
      "2": "上主對他如此說:你看見這民對我所做的一切事，就是剩下的兩個支派所作的惡嗎?他們的過惡更甚於被虜去的十個支派。",
      "3": "先前的十個支派乃是被他們的王強迫去犯罪的，但這兩個支派卻自己煽動他們的王去犯罪。",
      "4": "因此，看哪，我必使災禍臨到這城和城中的民。這城將從我面前被奪去一段時間。我又要把這民分散在列邦，好叫他們向列國行善。",
      "5": "我的子民受了懲戒，就曉得尋求公義，使他們的日子昌盛。"
    },
    "2": {
      "1": "我所說的，你要告訴耶利米和所有像你一樣的人，你們要離開這城。你們所作的工，就如這城的鐵柱一樣，你們的祈禱好像銅牆。"
    },
    "3": {
      "1": "我於是說:上主，我的主啊，難道我來到世上，就是為了要看見我母親的災禍嗎?",
      "2": "絕對不是這樣的，我的上主。我若是在你眼前蒙恩，求你先取去我的靈，使我可以歸到我列祖那裡，也就用不著看到我母親的滅亡了。",
      "3": "我正在兩難之間我不能抗拒禰的旨意，可是我的靈魂也不忍看到我母親的災禍。",
      "4": "但上主啊，有一件事我要在禰面前宜說:災禍過後，將有甚麼事發生?",
      "5": "如果禰毀滅禰的城，又把禰的國交到恨惡我們的人手裡，從此豈會有紀念以色列名字的?",
      "6": "我們怎樣能再述說禰榮耀的作為?禰的律法還可以給誰?",
      "7": "宇宙將回復從前的樣貌，世界回到原本的寂靜嗎?",
      "8": "眾人的靈魂是否都要被帶走，人的本性從此不再為人所知嗎?",
      "9": "那麼，禰告訴摩西關於我們的事又算甚麼?"
    },
    "4": {
      "1": "接著，上主對我如此說:這地將被交出，卻只是一時的，城中的民受懲罰，也是暫時的，世界不會從此被遺忘。",
      "2": "我曾經說:我將你銘刻在我掌上。你是否以為所指的就是這城?",
      "3": "其實我所指著說的，並不是如今在你們中間的這城，卻是將來要與我一同顯現的那城。早在我決定造樂園的時候，那城已經預備好了。亞當犯罪之前，也曾看見那城。但是他既違背了我的命令，就失去那城——正如他失去樂園一樣。",
      "4": "這事以後，我在夜間把城指給我的僕人亞伯拉罕看，當時城中的民正遭殺害。",
      "5": "摩西在西乃山的時候，我又把城顯給他看，那時我正指示他關於造會幕和其中一切器具的樣式。",
      "6": "看哪，如今這城正保存在我這兒——好像樂園一樣。",
      "7": "現在你要去，照我的吩咐而行。"
    },
    "5": {
      "1": "那時，我說:錫安要定我的罪，因為恨惡禰的仇敵來到，沾汙禰的聖所，虜去禰的產業，統治禰所愛的民。然後返回拜偶像之地，在偶像面前誇口。禰到底對禰威嚴的名作了甚麼?",
      "2": "上主對我說:我的名和我的榮耀永遠長存，直到永恆。我的審判卻要到審判日才執行。",
      "3": "到時你將親眼看到，敵人不能消滅錫安，也不能焚燒耶路撒冷，他們還要事奉審判者一段時間。",
      "4": "但是現在你要去，凡我所吩咐你的，都要照著做。",
      "5": "於是我與耶利米、易多、西萊雅、雅比示、基大利和民中的所有貴族一同離去。我帶他們到汲淪穀，然後把所聽到的全都告訴他們。",
      "6": "他們聽了，便一同大聲哀號。",
      "7": "我們坐在穀中禁食，直到黃昏時分。"
    },
    "6": {
      "1": "次日，看啊，迦勒底人的軍隊已經包圍城下。到了黃昏，我巴錄離開其餘的人，獨自到外面去，坐在橡樹下。",
      "2": "為錫安悲傷，為被虜的人民歎息。",
      "3": "看哪，有一力量強大的靈突然將我提起，送我到耶路撒冷的城牆上。",
      "4": "我觀看，看哪，有四名手拿火炬的天使分別侍立在城的四角。",
      "5": "另外有一名天使從天上下來，對他們說：「拿你們的火炬，但在我吩咐你們之前，不要點火。",
      "6": "因為上主差我去向大地說話，我要照至高者上主的吩咐，把聖物寄存在她那裡。」",
      "7": "接著我看見他下去，從至聖所取去幔子、聖潔的以弗得、施恩的寶座、兩張聖桌、祭司穿的聖袍、點香的祭壇、祭司所戴的四十八顆寶石，還有會幕中所有分別為聖的器血。",
      "8": "他大聲對地呼喊說:地啊，地啊，地啊，當聽全能上主的話要收取我交給你的東西，好好保管，直到末時。到時你接到命令，就要把它們交出來，這樣它們就不至落在外人的手中。時候到了，耶路撒冷將要暫時被交出，",
      "9": "直到上主發出命令，說要恢復她，直到永遠。大地於是張開口，把天使託付她的東西全吞下去。"
    },
    "7": {
      "1": "這事以後，我聽到天使對手執火炬的四個天使說:現在你們可以拆毀城牆，直到根基，以致敵人不能誇口說：「我們拆掉錫安的牆，燒毀大能上帝的居所。」之後他們帶我返回原來的地方。"
    },
    "8": {
      "1": "那時，天使按照命令列事，拆除牆的四角，城牆便倒塌，之後有聲音從聖殿中間發出說：",
      "2": "進去吧，敵人!來啊，仇敵!因為看顧他們家園的那位離去了。",
      "3": "我巴錄走出城外。",
      "4": "這事發生以後，迦勒底人的軍隊攻進城裡，到處虜掠房屋和財物。",
      "5": "他們把城中的人虜去，殺死其中的一些人。又用鐵鍊鎖住西底家王，把他帶到巴比倫王那裡。"
    },
    "9": {
      "1": "我巴錄和耶利米在一起。他的心純潔無瑕，並沒有犯罪。耶路撒冷淪陷那天，他還未被虜去；",
      "2": "我們撕裂衣服，哭號禁食七天。"
    },
    "10": {
      "1": "過了七天，上帝的話臨到，對我說:",
      "2": "叫耶利米到巴比倫去，好幫助被虜的百姓。",
      "3": "你卻要留在荒涼的錫安，這日子以後，我要把末時的事指示你。",
      "4": "我於是把主的吩咐告訴耶利米。",
      "5": "他就跟百姓一同到巴比倫去，而我卻回去，坐在聖殿門前，為錫安哀悼，說:",
      "6": "未曾生在世上的、或是生下來便死去的人有福了。",
      "7": "活著的人有禍了，因為我們親眼看見錫安的苦難，目睹臨到耶路撒冷的災禍。",
      "8": "我要叫獸從海裡出來。曠野的走獸，你們也要出來，森林中的魔鬼和龍，你們也要出來。醒來，你們當束腰哀悼，與我一同哭號，一同哀悼。",
      "9": "農人啊，不必撒種了。還有你，大地啊，你的莊稼為何還結出果子?把你甘甜的養料留給自己吧。",
      "10": "還有你，葡萄樹，你為何還要結出葡萄來釀酒?錫安不會再獻上葡萄和酒，初熟的果子不會再被獻上。",
      "11": "還有你，穹蒼，把甘露留給自己吧，不必打開天上的倉庫，讓雨水降下。",
      "12": "還有你，太陽，將你的光留給自己。還有你，月亮，要熄滅你的光輝。錫安的光已經成為黑暗，光為甚麼還要升起?",
      "13": "還有你們，新郎，不要進新房，新娘也不必裝扮自己。作妻子的，不要祈求懷孕，",
      "14": "那不生育的將會更歡喜快樂。沒有孩子的要高興，乳養孩子的卻要憂愁。",
      "15": "她們辛辛苦苦生養孩子，最終卻要悲悲傷傷地埋葬他們，這有甚麼益處呢?",
      "16": "世人為何還要繼續生養兒女?這世代的名怎麼還被紀念?這裡的母親何等孤寂，她的孩子被虜到異地，",
      "17": "從此以後，不要再說美麗的事，不要再提到恩慈。",
      "18": "你們作祭司的，要拿聖殿的鑰匙，拋到天上，交給上主，對祂如此說:「請你看守自己的家園吧，因為看哪，事實證明，我們是虛妄的管家。」",
      "19": "還有你們，紡亞麻布的處女，用阿斐金做綾羅綢緞的女子，趕快把所有東西拿來，丟進火裡，好讓烈火將它們帶回去，給造它們的主。火焰要將它們交還給造它們的主，免得落在敵人手裡。"
    },
    "11": {
      "1": "巴比倫啊，我巴錄對你說:如果你享福，而錫安得榮耀，我們會感到可惜，因為你的國運竟然和錫安一樣。",
      "2": "但是看哪，如今我們的悲傷沒有止境，我們的哀號無法量度，因為看哪，現實是你得享福樂，而錫安卻要滅亡。",
      "3": "誰能審判這事?災禍臨到了，我們可以向誰申訴?",
      "4": "上主啊，你怎能忍受這事?我們的祖先安息了，看哪，義人也在平安中睡了。",
      "5": "死人不明白我們的慘痛，沒有聽到這臨到我們的災禍。",
      "6": "大地啊，但願你有耳朵，塵土啊，但願你有心靈，那麼你們就可以到死亡的領域，向死人宣告說：「死人比活人快樂。」"
    },
    "12": {
      "1": "浸淫於享樂中的巴比倫啊，我要把我的想法陳明，對你說清楚。",
      "2": "即使是下午，也不會常常陽光普照，太陽不會一成不變地照耀大地。",
      "3": "不要妄想你可以一直快樂下去，別這樣想。不要過於高舉自己，不要壓迫別人。",
      "4": "到了時候，憤怒必起來攻擊你，因為掌權的那位即將收回長久的忍耐，像從前一樣。",
      "5": "說了這話，我禁食了七天。"
    },
    "13": {
      "1": "這事以後，我巴錄站在錫安山上，看哪，有聲音從至高的諸天發出，對我說:",
      "2": "起來，巴錄，要聽大能上帝的話。",
      "3": "你既然因錫安的滅亡而驚訝，就必留到末時，好向他們作見證。",
      "4": "意思就是說，假如有一天，浸淫於享樂中的城問你說：「大能的上帝為何使這懲罰臨到我們?」",
      "5": "你和其餘像你一樣的人，就是見證這災禍和懲罰臨到你們和你們國的人，可以回答他們說:「列國必受刑罰。",
      "6": "這是他們將來要面對的。",
      "7": "如果他們問你：「審判甚麼時候來到?」你要如此對他們說:",
      "8": "你們喝了清酒的，現在要喝酒中的沉澱物，至高者的審判乃是不偏不倚的。",
      "9": "祂從前沒有放過自己的兒子，他們犯罪，祂便叫他們受苦，如同懲罰敵人一樣。",
      "10": "祂責備祂的子民，目的是要使他們得赦免。",
      "11": "但是現在，列國和眾支派，你們是有罪的，因為你們一直踐踏大地，以不義對待上帝所創造的。",
      "12": "我一向以恩慈待你們，你們卻拒絕我。"
    },
    "14": {
      "1": "我說:看哪，你已經將時日的次序和之後將要發生的事指示我。",
      "2": "你又告訴我，懲罰將臨到列國。我知道犯罪的人多，他們在世上享福，然後離開這世界，到時仍然存留。選擇聽你話的國卻不多。",
      "3": "〔這〕又有甚麼益處呢，難道還有比現在臨到我們的災禍更糟的嗎?",
      "4": "容讓我繼續在你面前說話。",
      "5": "好些認識你的人，沒有隨從別國行虛無的路，也未曾求問死人說:「給我們生命」。他們一直敬畏你，沒有離開你的道路，如今卻得著甚麼益處呢?",
      "6": "看哪，他們一直辛勤作工，但你並沒有因為他們的緣故而憐憫錫安。",
      "7": "即使他們當中有惡人，你也該顧念義人，饒恕錫安，不能因為惡人所行的不義而滅絕錫安。",
      "8": "啊，上主，我的主，誰能明白禰的審判?誰能測透禰深遠的道?",
      "9": "誰能洞察禰威嚴的道路?誰能辨認禰深不可測的勸勉?凡生在地上的，哪有能認識禰智慧的開端和終結的?。",
      "10": "我們的生命只不過是一口氣。",
      "11": "氣息不是世人可以控制的，他的氣一斷，氣息就上升，然後消失。人的情況就是這樣，不能按照自己的意願去決定甚麼時候死，也不知道最終將會遭遇甚麼事情。",
      "12": "義人盼望末時，當然是對的，他們安心離開這個住處，心中沒有作難，因為他們的善行積贊在禰那裡，他們的財寶保存在天上的府庫中。",
      "13": "因此他們可以毫無懼怕地離開這世界，以喜樂和信心期待禰所應許的世界。",
      "14": "但我們這些如今被淩辱的人有禍了，我們在等待災禍的臨到。",
      "15": "禰認識禰所造的人，主啊，我們不能曉得像禰一樣美好的善。",
      "16": "主啊，我的上主，讓我繼續在禰面前說話。",
      "17": "起初當世界和世上的民還未存在之先，禰藉禰的話造了世界，又造了萬物。",
      "18": "禰造了人類，說要他們作這世界的管家，管理禰所造的，因此，世人當知道，他們不是為了這世界而造的，世界卻是為他們而造的。",
      "19": "我現在明白了，看哪，世界乃是因為我們而存在，如今卻得以存留；我們並非因為這世界而造成，卻要離去。"
    },
    "15": {
      "1": "上主回答我說:禰驚訝世人的離去，這是對的，但是對於臨到罪人災禍的看法，卻不正確。",
      "2": "禰說義人被取去，惡人卻在世上享福，",
      "3": "又說世人不認識審判。",
      "4": "你現在要留心聽我說，小心聽我的話，我就使你聽得明白。",
      "5": "如果一個人未曾領受律法，沒有得著悟性和教導，就的確不能明白我的審判。",
      "6": "但現在他有了悟性，還是叛逆上帝，就要受懲罰，因為他已經具備思辨的能力。",
      "7": "至於義人，你說世界是因為他們的緣故而造成的，不錯，將來的世界也是為他們而預備的。",
      "8": "他們在這世上經歷掙扎和諸多的勞苦，將來卻要得著極重無比的榮耀冠冕。"
    },
    "16": {
      "1": "我說:上主，我的主啊，看哪，我們的年日又短又苦，試問有誰能在這短短的日子，承受那不可量度的產業?"
    },
    "17": {
      "1": "上主說:至高者不計算日子的長短。",
      "2": "亞當活到九百三十歲，卻違背了上帝給他的命令，這有甚麼好處呢?",
      "3": "亞當得享長壽，對他來說，並沒有甚麼益處，死卻因他的緣故而臨到他的後人，他們的壽命也減短了。",
      "4": "摩西順服造他的主，將律法帶給雅各的子孫，又為以色列民點燃明燈，卻只不過活到一百二十歲，這又有甚麼壞處呢?"
    },
    "18": {
      "1": "我說:點燃明燈的，乃是來自光，像他一樣的人沒有幾個。",
      "2": "他照亮眾人，眾人卻取了亞當的黑暗，不愛光。"
    },
    "19": {
      "1": "他說:因此他與百姓立約說：「看哪，我將生死禍福陳明在你們面前，」祂叫天地作見證指證他們。",
      "2": "因為他知道自己的年日是短暫的，天地卻永遠長存。",
      "3": "他死了以後，他們便犯罪違背上帝，雖然明知有律法在指證他們，又有光作他們的見證。光裡沒有錯失的餘地，這光只作他們的見證，卻不為天地和我作見證。我審判存在的萬有。",
      "4": "但是你無須憂慮這些事，也不要因為所看見的事而悲痛。",
      "5": "不論末時帶來豐富、福樂，還是羞辱，現在就是末時的關鍵時刻，而不是起初的階段。",
      "6": "一個人若在年幼時享福，到老卻受苦，總會忘記之前所享的福。",
      "7": "相反，一個人若在年幼時遭苦待，到老卻能享福，他再也不會記起從前的羞辱。",
      "8": "還有，聽我說，即使世人從上帝頒佈死亡的那天開始，便一直享福，到最後卻要滅亡，他們之前所享有的一切，盡是徒然的。"
    },
    "20": {
      "1": "因此，看哪，時候將到，那日子很快便會來到，甚至比從前更快；往後的世代會加速臨到，將來的年日也會比從前的更快成為過去。",
      "2": "所以我現在使錫安滅亡，為的是要快快來到世上。",
      "3": "要緊記我所吩咐你的一切話，又要藏在內心的深處。",
      "4": "我必將我大能的審判和測不透的道路指示你。",
      "5": "因此，當潔淨自己，七天不吃、不喝，也不要跟任何人說話。",
      "6": "之後你要返回這裡，我要向你啟示我自己，將真理傳給你，並要將關乎時日次序的事告訴你。那日子即將臨到，絕不會有耽誤。"
    },
    "21": {
      "1": "我於是離開那兒，去到汲淪穀的一個洞穴裡，好潔淨自己。我沒有吃餅，卻不覺得餓；沒有喝水，卻不覺得渴。我留在洞裡七天，正如他吩咐我的。",
      "2": "之後返回他先前跟我說話的地方。",
      "3": "到了日落時分，我的靈魂得了不少領受，便在大能者面前祈禱，說:",
      "4": "創造大地的上主，求禰聽我的呼喊。禰用禰的話鋪設穹蒼，以禰的靈立定天的高處。在世界開始之初，禰呼喚萬有，造成萬物，萬物就歸依禰。",
      "5": "禰賜下記號，向空氣發出命令；又洞悉過去和將來的一切事。",
      "6": "禰以周密的計畫統治侍立在禰面前的掌權者，以威嚴管理那些數不過來的聖潔僕役，就是禰從起初所造的火焰和烈火，他們侍立在禰寶座的周圍。",
      "7": "因為禰的緣故，〔萬有〕得以存在；禰想造甚麼，便造甚麼，事情就如此成就了。",
      "8": "禰使雨水降在地上，甚至清楚知道雨點的數目。唯有禰在末時還沒有來到之前，便認識末時的事。求禰聽我的祈禱。",
      "9": "不論是現在的人、過去的人、還是將來的人，無論是罪人還是義人他們的生命全在乎禰，因為禰是永活的主，是深不可測的聖者。",
      "10": "禰是獨一的永活上主，是永恆的、深不可測的。禰認識世人的數目。",
      "11": "許多人犯了罪，但證實是義人的也有不少。",
      "12": "禰知道罪人的終局，又成全義人。",
      "13": "世人若只有今生，就算是最可憐的了。",
      "14": "若是力量變為軟弱、豐收變為饑荒、美麗變為醜陋，這還有甚麼益處?",
      "15": "世人本來就是變幻莫測的。",
      "16": "我們從前怎樣，現在卻不是這樣；現在怎樣，將來也不是這樣。",
      "17": "若不是萬物的終局已經預備好了，則萬物的開始可算是毫無意義的。",
      "18": "求禰使我認識從禰而來的一切事，求禰光照我，使我得知問題的答案。",
      "19": "敗壞還要維持多久?必死的人甚麼時候才可以享福?己死的人要被世界的邪惡沾汙到幾時呢?",
      "20": "求禰寬待世人，實踐禰的應許。禰忍耐世人，他們卻以為禰沒有能力，求禰向他們顯明禰的大能。",
      "21": "讓他們明白禰的能力，因為他們不知道，卻只看到如今臨到我們和耶路撒冷的苦難。求禰讓他們認識，這是關乎禰的寬容和忍耐，因為禰為了自己的名，稱我們為禰名下的人，乃是禰所愛的民。",
      "22": "萬物都有一死。",
      "23": "因此求禰責備管理死亡的天使，求禰顯明禰的榮耀，彰顯禰完備的美善，嚴封死亡的領域，使它從此不能接收死人，又叫靈魂的府庫歸還從前所囚禁的。",
      "24": "自從亞伯拉罕、以撒、雅各和所有像他們一樣的人就是禰說世界是為他們而造的人在地上睡了以後，世人經歷了悠悠歲月。",
      "25": "求禰現在快快顯明禰的榮耀，不要耽延禰所應許的。",
      "26": "我禱告完了，變得渾身無力。"
    },
    "22": {
      "1": "看哪，我祈禱完畢，天就開了。我看見天開了，有力量加在我身上，又有聲音從高處發出，對我說：",
      "2": "巴錄，巴錄，你為何如此憂心忡忡?",
      "3": "誰會展開旅程，卻不想到達目的地?對於出海的人，除非到達了港口，哪一個會感到心滿意足?",
      "4": "若有人答應送出禮物，卻沒有做到，豈不等於犯了偷竊罪嗎?",
      "5": "農夫在撒種之後，還須按時收割，否則的話，豈不一無所得?",
      "6": "種葡萄園的豈不一直等候，直到葡萄樹按時結出葡萄?",
      "7": "婦人若在不適當的時候懷孕，豈不把胎兒打掉?",
      "8": "工人建造房屋，在完成蓋房頂的工程之前，就能稱之為屋子嗎?請你先回答我這些問題。"
    },
    "23": {
      "1": "我說:我無從作答，上主，我的主。",
      "2": "祂說:既是這樣，你為甚麼還要為一些你不能理解的事而憂心，為甚麼要因一些超越你知識的事而忐忑不安呢?",
      "3": "你顧念活人和死人，我卻紀念將要來到世上的。",
      "4": "死亡因亞當犯罪而臨到世人，就在那個時候，所有將要出生的人都被點算過。上帝按著那數目預備了地方，好讓活人生活在其中，死人也得以在那裡保存。",
      "5": "死人暫時不會復活，直到指定的數目滿足了。我的靈造了活人，死亡的領域卻要迎接死人。",
      "6": "你還要聽到更多關乎末時的事。",
      "7": "我的救贖近了，這是事實。跟過去不同的是，得贖的日子近了。"
    },
    "24": {
      "1": "看哪，日子近了，記載罪人過惡的案卷將要展開。積存義人善行的倉庫也要打開。",
      "2": "到了那個時候，你和眾人便能體會至高者的耐性，祂以長久忍耐的心，包容世人，包括罪人和義人，千秋萬世都是這樣。",
      "3": "我說:但是，看哪，上主，世人不認識過去和未來的事。",
      "4": "已經臨到我們的，我可以明白。但是敵人未來的遭遇，我卻無從知曉。你將會在何事發出命令和工作，我也不知道。"
    },
    "25": {
      "1": "祂說:到了那時，你仍然活在世上，直到末時，至高者將徵兆顯給地上的民看。",
      "2": "末世的徵兆乃是這樣的，",
      "3": "將有可怕的災禍臨到地上民，他們會遇到極多極大的憂患和折磨。",
      "4": "他們因為受苦極重，便在心裡說:「大能者不再紀念大地了。」當他們失去盼望時，時間便會蘇醒。末了的十二災和彌賽亞降臨的啟示"
    },
    "26": {
      "1": "我說:那即將臨到的災禍會維持多久，苦難將會持續多少年?"
    },
    "27": {
      "1": "他說:末期將會分為十二個時段，預定的事情會在不同的時段發生。",
      "2": "第一個時段:這是災難的起頭。",
      "3": "第二個時段:有偉人被屠殺。",
      "4": "第三個時段:有多人死亡。",
      "5": "第四個時段:有戰爭爆發。",
      "6": "第五個時段:地上出現饑荒和旱災。",
      "7": "第六個時段:地上有地震和可怕的景象。",
      "9": "第八個時段:一大群鬼魂和魔鬼出現。",
      "10": "第九個時段:烈火降臨在地上。",
      "11": "第十個時段:地上有強暴和諸多暴力的罪行。",
      "12": "第十一個時段:多處發生不公正和不貞潔的事。",
      "13": "第十二個時段:地上充滿混亂，不同的罪惡此刻全部混在一起。",
      "14": "這就是末時的不同時段，它們混合起來，互相交錯。",
      "15": "有些時段隱藏自有的特徵，而以別時段的記號取而代之。它們同時成就個別和其餘時段的災禍，以致世人無法辨認末時已經臨近。"
    },
    "28": {
      "1": "那時，惟獨智慧人能明白。",
      "2": "末時的計算方法分為兩個部分七周的週期。",
      "3": "我說:世人若能看清楚倒好，但不能看清楚的更好，免得跌倒。",
      "4": "我要問：",
      "5": "永恆的上主是否輕看必朽壞的世人，是否鄙棄他們的遭遇，而只顧念那些不能朽壞的?",
      "6": "上主啊，假如你剛才所告訴我的都要實現，假如我在你眼前蒙恩，求你告訴我：",
      "7": "這些事是否只會臨到世上的一個地方，即地上的一角，還是臨到全地?"
    },
    "29": {
      "1": "祂說:末時將會臨到全地。凡活著的都要面對災禍。",
      "2": "那時，我只會保護這片大地的人。",
      "3": "當不同時段的災禍全部發生以後，受膏者就必顯明。",
      "4": "那名叫彼希摩特的獸將在屬牠的地方顯現，海中的獸利維亞但也要從海裡出來。我創造天地時，第五天造了牠們，並且一宜保守牠們，直到末時。牠們將成為剩下的人的食物。",
      "5": "地上將結出萬倍的果子。一株葡萄樹要長出千枝枝子，一枝枝子生出千串葡萄藤，一串葡萄藤結出千粒葡萄，一粒葡萄可製成一柯珥的酒。",
      "6": "饑餓的人有福了，他們每天都可以看到神跡奇事。",
      "7": "每天早上，眾風從我面前出去，散發馨香果子的香氣。到了晚上，風把雲彩吹散，美好的甘露形成。",
      "8": "那時，天上的嗎哪再度降在地上，供世人吃，因為及至時候滿足，他們可在地上存留。"
    },
    "30": {
      "1": "這事以後，當時候滿足了，受膏者必降臨地上，在榮耀中再來。凡睡著的，若存盼望的心等候祂，都要復活。",
      "2": "到了那個時候，保存義人靈魂的倉庫打開，所有靈魂都要出來，一同顯現。他們屬於同一個群體，有同一的心思。首先的必歡呼，末後的也不會難過。",
      "3": "他們知道傳說中的末時已經來到。",
      "4": "惡人的靈魂看到這一切，便倍感淒涼。",
      "5": "因為他們知道刑罰已經臨到，萬劫不復的永刑就在前面。"
    },
    "31": {
      "1": "這事以後，我回到眾人那裡，對他們說:召眾長老到來，我有話要對你們說。",
      "2": "眾人齊集在汲淪穀。",
      "3": "我對他們如此說:聽啊，以色列人，我有話要告訴你們。雅各的後裔啊，當留心聽我的教導。",
      "4": "不可忘記錫安，當紀念耶路撒冷的困苦。",
      "5": "看哪，日子近了，從前的一切都要滅亡，彷佛從來沒有存在過。"
    },
    "32": {
      "1": "你們若將心安正，把律法的果子撒在心田，當全能的上主搖動天地時，祂必保護你們。",
      "2": "在不久之後，錫安的殿將被震碎，將來卻要重建起來。",
      "3": "這殿不會留下；再過一段日子，它還要連根拔起，成為荒涼之地，這不過是暫時的。",
      "4": "之後它必重新得榮耀，成為完備的，直到永恆。",
      "5": "因此，不必因現在的災禍而感到憂傷，將來的苦難才叫人〔沮喪〕呀。",
      "6": "當全能的上主更新天地時，祂的審判必比這兩次的災禍更嚴峻。",
      "7": "你們這幾天不要接近我，也不要找我，直到我來見你們為止。",
      "8": "說了這話，我巴錄預備離開他們。百姓看見我要走，便大聲哀號說:",
      "9": "巴錄，你要離開我們往哪裡去，難道你要舍我們而去，如同父親撇下子女，使他們成為孤兒嗎?"
    },
    "33": {
      "1": "你的朋友先知耶利米曾經給你命令，對你說：",
      "2": "「我要到巴比倫，去幫助被虜的弟兄。我不在的時候，你要看顧這百姓。」",
      "3": "現在如果連你也撇下我們，倒不如讓我們全體先死去，然後你才好離去。"
    },
    "34": {
      "1": "我回答眾人說:上天必不允許我撇下你們，或是離你們而去。但我要到至聖所，為你們和錫安的事求問全能的上主，或許可以得著更多亮光。之後我必回到你們身邊。"
    },
    "35": {
      "1": "我巴錄去到聖潔的地方，坐在頹垣敗瓦之中，哭號說:但願我的雙眼為水泉，眼臉為淚的泉源。我可以怎樣為錫安悲痛，可以怎樣為耶路撒冷哀悼?我如今俯伏的地方，正是昔日大祭司獻祭之地，用香料做的香就擺放在這裡。但如今我們引以為榮的東西已經成為塵土，我們靈魂所渴求的只是灰塵。"
    },
    "36": {
      "1": "說完了話，便睡著了。我在夜間看到異象。",
      "2": "看哪，我見到平原上有一個樹林，被高山和岩石環繞著。樹林的面積非常廣闊。",
      "3": "看哪，一株葡萄樹在樹林對面長了出來，樹下有泉水靜靜〔流",
      "4": "泉水流到樹林，竟然變成巨浪，淹沒了整個樹林，一瞬間便將整個樹林拔除，又把四周的高山夷為平地。",
      "5": "樹林成為平地，山嶺的高處也夷平了。泉水氣勢磅礴，毀滅了巨大的樹林，剩下的就只有一株香柏樹。",
      "6": "當香柏樹也給沖毀之後，整個樹林就連根拔起，全然毀滅，甚麼也沒有剩下，從此不再為人所知。這時，泉水伴隨葡萄樹來到，四周一片寧靜和平安。他們到達離香柏樹不遠的地方，那株遭拔除的香柏樹也被帶來。",
      "7": "我觀看，看哪，葡萄樹開口對香柏樹說:「你豈不就是邪惡樹林所剩下的香柏樹嗎?因為你的緣故，邪惡仍然存在。在這些年日中，一切的作為盡都是惡，沒有良善。",
      "8": "不屬於你的，你也要掌管；屬於你的，你不加以憐惜。你的權力伸展至那些住在遠處的；至於住在你身邊的，你把他們困在你惡毒的網羅裡。你常常高舉自己的靈魂，彷佛不可拔除似的。",
      "9": "但現在你的時限已經速速來到，你的時辰到了。",
      "10": "因此，香柏樹啊，你必隨樹林的腳步，一同成為塵土。讓你們的土壤混在一起。",
      "11": "現在你們要在困苦中睡去，在痛苦中歇息，直到你們的末時來到。那時你們必回來受更大的刑罰。」",
      "23": "過〕。"
    },
    "37": {
      "1": "這事以後，我看見香柏樹在火裡焚燒，葡萄樹卻漸漸長大。葡萄樹和四周的樹木形成山谷，周圍長滿了不凋謝的花。這時，我從夢中醒來。"
    },
    "38": {
      "1": "我祈禱說:上主，我的主啊，你一向光照那以悟性管理自己的人",
      "2": "你的律法就是生命，你的智慧是正直的路。",
      "3": "現在求你將這異象的意思指示我。",
      "4": "你知道我一直遵守你的律法，從小就沒有離開你的智慧。"
    },
    "39": {
      "1": "祂說:巴錄，關於你所看見的異象，讓我說明其中的意義。",
      "2": "你看到那給高山和岩石環繞著的巨大樹林，個中的道理是這樣的",
      "3": "看哪，時候將到，征服錫安的國也要覆亡，臣服於即將興起的園。",
      "4": "過了一段日子，這國也給打倒了。第三個國將要興起，它同樣會在屬於它的時候掌權，然後覆滅。",
      "5": "然後第四個國將會興起，它的政權比之前的國更嚴苛和黑暗，而且還會長時間掌權，如同平原上的樹木。它掌管不同的世代，又高舉自己，更甚於黎巴嫩的香柏樹。",
      "6": "那時，真理隱藏起來，所有被不義沾汙了的人都投靠這國，如同邪惡的獸全鑽進樹林一樣。",
      "7": "及至時候滿足，這國便覆滅，我受膏者的國將要顯明，如同泉水和葡萄樹。當他的國彰顯時，眾軍隊必滅亡。",
      "8": "你看見樹林剩餘一株高大的香柏樹，又聽到葡萄樹對它說話，意思乃是這樣的。"
    },
    "40": {
      "1": "列國最後的一個王將被捆綁，全軍覆沒。他被帶到錫安山上，我的受膏者要宣判他一切的罪行，又要將他軍隊的作為全部顯明在他面前。",
      "2": "之後把他殺死。受膏者必保護我餘下的民，叫他們住在我為他們預備的地方。",
      "3": "他的國度和權柄存到永遠，直到這必朽壞的世界完結，直到之前所提及的時候滿足了。",
      "4": "這就是你所看到的異象的意思。\\"
    },
    "41": {
      "1": "我接著說:這事要臨到哪些人、多少人?誰配得活到那時?",
      "2": "讓我在你面剖白心中的思想。我反復思量的問題，求你指示我。",
      "3": "看哪，我看見在你的子民中，很多人離開你的法則，脫去律法的輒。",
      "4": "又看見你子民以外的人離棄他們虛妄的神明，來投靠在你的翅膀下。",
      "5": "這些人將會如何?到了末時，他們會遭遇甚麼?",
      "6": "他們的日子不會放在天平上，他們必不按照所顯示的法碼受審判，是這樣嗎?"
    },
    "42": {
      "1": "祂說:",
      "2": "讓我將這些事指示你。你問道：「這事要臨到哪些人、多少人?」我之前所提到的祝福，是為相信的人預備的；詛咒卻屬於蔑視我的人。",
      "3": "至於你說有人親近全能的上主，有人遠離祂，事實是這樣的。",
      "4": "有些人起初順從上主，後來卻遠離祂，去與列國的子孫通婚。他們起初的年日好像高山一樣。",
      "5": "另外一些人起初不認識生命，後來認識了，卻與分離出去的人的子孫通婚。他們起初的年日也好像高山一樣。",
      "6": "日子承襲日子，時期承襲時期，彼此授受。因著末時的緣故，一切必按照日子和時期的長短而作出比較。",
      "7": "敗壞把屬於敗壞的人取去，生命則把屬於生命的提去。",
      "8": "將來必有聲音呼喚塵土，說:「把不屬於你的交出來，把你保存到末時的舉起。」"
    },
    "43": {
      "1": "但是巴錄啊，你既聽了這話，就當剛強壯膽，領受所得的啟示。要多說安慰人的話，你所說的，必永遠長存。",
      "2": "現在離開這地方，離開你面前的範圍。要忘記那能朽壞的，不要再紀念必朽壞的人的事。",
      "3": "因此你要去，向你的族人說話，然後回到這裡，再禁食七天。我必再來見你，對你說話。"
    },
    "44": {
      "1": "我巴錄於是離開那裡。去見我的族人。我叫我首生的兒子和朋友基大利人，還有百姓的七個長老到來，對他們說:",
      "2": "看哪，我要照著世人必走的路，歸到我列祖那裡。",
      "3": "但你們不要離開律法的道路，要看守和勸告剩下的百姓，免得他們遠離全能上主的誡命。",
      "4": "當知道我們所事奉的上帝是公義的，造我們的主是不偏不倚的。",
      "5": "看看臨到錫安和耶路撒冷的災禍，",
      "6": "全能上主的審判和道路將要顯明，祂的道路深不可測，是全然公正的。",
      "7": "你們若存心忍耐，敬畏全能的上主，又不忘記祂的律法，日子將會扭轉，祝福必臨到你們。他們也要安慰錫安。",
      "8": "現在的事算不得甚麼。將來的事才是極為重要的。",
      "9": "因為必朽壞的一定會過去，必死的人終要離去，現在的日于沒有人紀念，給邪惡沾汙了的現世也遭遺忘。",
      "10": "現在奔跑的人徒然奔跑，現在享福的人將迅速墮落，要受羞辱。",
      "11": "將來的事才是世人當追求的，以後的事是我們當盼望的。因為將來必有一個永不會成為過去的世代出現。",
      "12": "那將要來的時代必永遠長存；世上將有新天新地，凡在起初進去的，必不至敗壞。受懲治的、活在痛苦中的，都不蒙憐恤。新天新地必不連接永刑之路。",
      "13": "一些人能承受那世代作產業，所應許的永世是屬於他們的。",
      "14": "他們為自己預備了智慧的寶庫。他們滿有洞察力，未曾遠離上主的恩慈，卻一直守住律法的真理。",
      "15": "將來的世界是為他們預備的，其餘許多人卻要住在烈火中。"
    },
    "45": {
      "1": "因此你們要儘量勸勉眾人。這就是我們的工作。",
      "2": "要教導他們，就等於使他們得生命了。"
    },
    "46": {
      "1": "我的兒子和百姓的長老對我說:難道全能的上主要使我們受辱，以致急於將你從我們當中提去嗎?",
      "2": "我們是否真的要住在黑晴裡，剩下的民不再有光?",
      "3": "我們怎能再查考律法，誰會為我們分辨死亡和生命的道路?",
      "4": "我說:我無從抗拒全能上主的寶座。但是以色列人不需要智慧人，雅各的支派也不需要律法的兒子。",
      "5": "但你們當預備自己的心，遵從律法，順服那有智慧和悟性、並且敬畏上帝的人。又當預備自己的心靈，不要離開他們。",
      "6": "如果你們聽從我的勸勉，祝福就必臨到你們，叫你們無須受刑罰。",
      "7": "至於我被提的事，我當時沒有告訴他們，連我的兒子也不知道。"
    },
    "47": {
      "1": "我差他們回去，然後我也離去，後來又返回他們那裡，對他們說:看哪，我去了希伯侖，是全能的上主差我去的。",
      "2": "我到達從前有聲音對我說話的地方，坐在那裡，禁食了七天。"
    },
    "48": {
      "1": "過了七天，我在全能上主面前祈禱說:",
      "2": "上主啊，你召喚諸世代，它們就侍立在禰面前。禰使諸世界所展示的權勢成為過去，它們不能拒絕禰。禰安排不同時期的程式，它們順從禰。",
      "3": "唯有禰知道千秋萬世的長短，但禰沒有將禰的奧秘指示多人。",
      "4": "禰認識火的數量，量度風的重量。",
      "5": "禰洞悉山嶽的盡頭，察驗黑暗的深處。",
      "6": "禰命定死人和活人的數目，為將來的人預備住處。“",
      "7": "禰紀念所創造的太初，沒有忘記將要臨到的滅亡。",
      "8": "禰以可畏和威嚴的記號命令烈火，它們就變成眾風。禰的言語一出，就造成生命，禰以大能大力維繫那末曾生出的。",
      "9": "用禰自己的悟性教導所創造的，把智慧賜給球體，它們就按各自的崗位事奉。",
      "10": "數不過來的萬軍侍立在禰面前，各按各的崗位，事奉禰的記號。",
      "11": "求禰聽你僕人的聲音，不要不理我的呼求。",
      "12": "我們活在世上，只是一時的，很快便要歸去。",
      "13": "可是在禰看來，一點鐘猶如一個世代，幾天就等於千秋萬世。",
      "14": "世人算不得甚麼，求禰不要因他們而生氣；不要計算我們所作的；我們算得是甚麼?",
      "15": "看哪，是禰的恩賜把我們帶到世上來，我們離去，也不是出於自己的意願。",
      "16": "我們不曾對父母說：「把我們生在世上吧，」也沒有對死亡的領域說：「接收我們吧。」",
      "17": "我們豈有能力承受禰的怒氣，我們是誰，豈能受得住禰的審判?",
      "18": "求禰以禰的恩典保護我們，以禰的憐憫幫助我們。",
      "19": "求禰察看順從禰的小子們，拯救凡到禰面前來的人。不要取去我們族人的盼望，不要縮減幫助我們的日子。",
      "20": "因為我們是禰所揀選的子民，是禰看為不一樣的民族。",
      "21": "我現在向禰呼求，要把心中的想法說出來。",
      "22": "我們一直信靠禰，因為看哪，禰的律法就在我們中間，我們知道若遵守禰的法則，必不至落在罪中。",
      "23": "必永遠蒙福；最低限度，我們沒有與列國通婚。我們乃是全屬於禰名下的一個民族:",
      "24": "從一神領受一律法。律法必幫助我們，完備的智慧必支持我們。",
      "25": "祈禱之後，我變得渾身無力。",
      "26": "祂回答我說:巴錄啊，禰誠實的禱告，禰的呼求，我都聽到了。",
      "27": "但我的審判要親自提出申訴，律法要求伸張它的權利。",
      "28": "讓我就禰所說的回答禰，因應你的祈禱向你說話。",
      "29": "筒中的道理是這樣的:世人除非犯罪作惡，必不至滅亡。世人若不紀念我的善，不接受我的長久忍耐，反倒作惡，才會招致滅亡。",
      "30": "因為這個緣故，你必定被提去，正如我從前所說的。",
      "31": "我所告訴你的時間將臨到，苦難的時候即將出現。它挾住巨大的震撼力來到，然後成為過去；它在怒火中到達，勢必掀起動盪。",
      "32": "那時，地上的民會和平共處，因為他們不知道我的審判已經臨近。",
      "33": "到了那個時候，有智慧的人不多，聰明人也不多，而有知識的人變得越來越沉默。",
      "34": "那時，人聽到很多風聲；傳聞也有不少。幽靈的工作顯而易見。世人聽到各樣的應許，其中一些落空了，一些卻得以應驗。",
      "35": "光榮變為羞辱，力量淪為可恥的，強壯的要被打倒，美麗的變為受輕蔑的。",
      "36": "眾人彼此說：「諸多的聰明躲到哪裡，各樣的智慧去了哪裡?」",
      "37": "當人在思想這些事的時候，那些不多反省的人卻生出了嫉妒；一向愛好和平的人變得激動:不少人被激怒了，就去傷害其餘的人。他們揮軍去流人的血，最終必一同滅亡。",
      "38": "那時，時代的轉變明明的擺在眾人眼前，因為他們一直沾汙自己，又迫害別人，各人偏行己路，忘記了全能上主的律法。",
      "39": "為此，烈火必吞滅他們的思念，火焰要鑒察他們的心腸肺腑。審判者即將到來，絕不會有遲延。",
      "40": "地上的民全都有是非之心，能知道自己所行的是義還是不義，他們若不認識我的律法，乃是因為他們驕傲的緣故。",
      "41": "那時，必有多人為活人哀悼，沒有人為死人痛哭。",
      "42": "我說:亞當啊，你對世人作了甚麼?後人將怎樣論說第一個夏娃?她順從了蛇，",
      "43": "導致整個人類步向滅亡之路。無數的人給烈火吞滅。",
      "44": "但我要繼續在你面前說話。",
      "45": "禰，主啊，我的上主，禰認識禰的創造，",
      "46": "禰當天發出命令，用地上的塵土造成亞當；禰認識他後人的數目，又知道他們怎樣在禰面前犯罪。他們雖然活著，卻不承認禰是他們的創造主。",
      "47": "為此，他們的終局就是羞辱，他們所違背的律法必在禰的日子報復他們。",
      "48": "現在讓我們暫且不談惡人，我要問關乎義人的事。",
      "49": "讓我陳述他們的福。想到為他們所預備的榮耀，我不能沉默不語。",
      "50": "這世界將要過去，禰們活在其中，暫時忍受諸多的勞苦，將來必可在永恆的世界，得著極重無比的光。"
    },
    "49": {
      "1": "全能的上主啊，我要繼續向禰發問；要向那創造萬物的主求恩典。",
      "2": "當屬於禰的那日來到時，世人的樣式會是怎樣的?他們將來的榮美又如何?",
      "3": "他們是否仍然保留現在的樣式，肢體受罪捆綁?還是禰會改變現今世上的一切，也改變這世界?"
    },
    "50": {
      "1": "祂回答我說:巴錄，聽我說，要將你所學的記在心上。",
      "2": "到了末時，地要把死人交出來；大地接收死人的身體，是為了要保存他們，免得他們的形體改變。地怎樣接收他們，將來也要怎樣把他們交還。我怎樣將死人交給地，地將來也要怎樣使他們活過來。",
      "3": "我必須向活人證明，死人復活了，離去的人回來了。",
      "4": "在世上認識的人可以彼此相認，之後我便執行嚴正的審判，我從前所預告的事必臨到。"
    },
    "51": {
      "1": "在上主指定的那天過去以後，罪人被定罪，他們的形體將會改變；義人被稱為義，他們的榮耀同樣會改變。",
      "2": "罪人在今生作惡，他們的形體將會比〔現在〕更邪惡，酷刑必臨到他們身上。",
      "3": "至於按律法定為義人的，他們在今生擁有智慧，又將智慧的根種在心裡，將來必改變形像，榮耀加上榮耀。他們的面貌改變，猶如榮耀的光，並要領受所應許給他們的永恆天地。",
      "4": "為此，後來的人必傷心難過，因為他們從前蔑視我的律法，對我的話充耳不聞，惟恐自己聽到智慧，得著聰明。",
      "5": "到了末時，現在較他們低微的人反而升高，比他們更為榮耀。這些人和那些人的形體都要改變。這些人變得像天使般榮美。那些人成了駭人的形像，形體極為可怕，並且越來越衰弱。",
      "6": "他們先目睹這一切，然後被牽去受刑。",
      "7": "神跡按著時候向得救的人顯現，因為他們有相應的行為。現在律法就是他們的希望、他們的智慧和盼望，智慧是他們的信靠。",
      "8": "他們必看到那現在看不見的世界，以及現今隱藏的時代。",
      "9": "歲月不能使他們衰老。",
      "10": "他們住在那世界的高處，變得像天使一樣，如同星宿的樣式。他們改變成自己願意的形體，從美麗化作可愛，從光明變成榮耀的光輝。",
      "11": "將來樂園的範圍要為他們伸展。他們可以看到萬軍天使和侍立在寶座下的活物，是何等的美麗和威嚴；現在我用說話守著這些靈，不許他們顯示自己；又命令他們在各自的崗位侍立，直到可現身的時候來到。",
      "12": "那日，義人比天使更為完美。",
      "13": "首先的要迎接末後的，就是他們所等候的；末後的迎接那些早已離去的。",
      "14": "他們得了拯救，脫離這世上的勞苦，卸下痛苦的擔子。",
      "15": "世人為了甚麼而賠上自己的生命?地上的民能拿自己的靈魂來換取甚麼呢?",
      "16": "他們曾經為自己選擇了永恆和沒有苦難的世代。然後又選擇另一個世代，其終局必充滿哀號和災禍。他們所拒絕的世界，進去的人必不至衰老。他們所棄絕的日子，是引進榮耀的，因此他們必不能進到我所說的榮耀裡。"
    },
    "52": {
      "1": "我說：我們怎能忘記在末時受罰的人?",
      "2": "為甚麼要再為死人傷心難過?為甚麼要為進入死亡領域的人哭泣?",
      "3": "我們的哀號應該留給災難的起頭；讓我們為將要臨到的滅亡落淚。",
      "4": "我認識了這一切，卻仍然要開口說話。",
      "5": "至於義人，他們現在當作甚麼?",
      "6": "你們如今在苦難中仍然要喜樂。為甚麼要等待敵人的衰亡?",
      "7": "你們要預備自己的靈魂，去領受那為你們存留的，當為靈魂作好準備，好領受那為你們預備的賞賜。我說完了話，就睡著了。"
    },
    "53": {
      "1": "我又看到異象。看啊，有雲彩從大海上來。我觀看，看啊，雲充滿黑暗的水，水中有很多不同的顏色。如同極大電光般的東西出現在雲的上端。",
      "2": "我看見雲彩急速經過，遮蓋全地。",
      "3": "然後雲將雨水傾倒在地上。",
      "4": "我看見落下來的雨水並非完全一樣的。",
      "5": "起初，雨水看來黑漆漆的，直到某個時候。之後，我看見雨水變得光明了，但這時的雨水並不多。後來我又看見黑暗的雨水落下，然後又是光明的，然後又是黑暗的，然後又是光明的。",
      "6": "同一情況出現了十二次，但黑暗的雨水量總比光明的多。",
      "7": "到了最後，雲將更黑暗的水傾倒在地上，是比之前所有的黑雨更黑暗的。烈火也攪雜在其中。雨水在落下之處帶來徹底的破壞和毀滅。",
      "8": "之後我看見那在雲上端的電光抓住雲，然後將它往地上壓下去。",
      "9": "閃電發出更大的光，直照到全地，為末後落下的雨水所毀滅的地方，帶來了醫治。",
      "10": "電光照在地上，掌管全地。",
      "11": "之後我觀看，看哪，有十二道河從大海流出，環繞著電光，服在它的權下。",
      "12": "這時，我因為害怕而醒過來。"
    },
    "54": {
      "1": "我問全能的上主說:上主啊，禰用說話造了天地，唯有禰預先認識世界的高處，洞悉在不同世代所發生的事。因為世人的作為，禰催促時代的起頭，叫不同的日子臨到。唯有禰認識千秋萬世的終結。",
      "2": "在禰沒有難成的事；禰發出資訊，就完成萬物的創造，在禰而言，乃是輕而易舉的。",
      "3": "地的深處和天的高處分別聽命于禰，世代的變遷也是基於禰的命令。",
      "4": "禰向敬畏禰的人顯明為他們所預備的產業，為的是要安慰他們。",
      "5": "禰將禰大能的作為指示無知的人。缺乏經驗的，禰為他們拆毀圍牆，照明黑暗之處。又將奧秘顯給無瑕疵的人看，他們因著信，得以服在禰和禰的律法之下。",
      "6": "禰既將這異象指示禰的僕人；求禰也為我解釋其中的意義。",
      "7": "我知道，關於我問禰的問題，已經得到了答案。禰給我啟示，讓我知道該如何尊崇禰，該用身體的哪部分去歸榮耀予禰。",
      "8": "即或我的肢體全是嘴唇，我的頭髮是聲音，我也無法全然表達對禰的崇敬，無從述說禰的榮耀，或是陳明禰全備的美善。",
      "9": "在世人當中，我算是甚麼，在周遭比我卓越的人當中，我有何重要性，為甚麼竟然得以從至高者聽到這一切奇妙的事情，以及數不過來的應許?",
      "10": "我母親在懷孕的婦女當中是有福的!在婦人當中，懷我胎的是配得稱頌的!",
      "11": "我怎能靜默無語，我要尊崇全能的上主，要以榮耀的聲音歡呼，述說祂奇妙的作為。",
      "12": "誰能像禰行神跡奇事，上帝啊，誰能明白禰對生命深遠的體會?",
      "13": "禰以自己的意見，管理禰右手所創造的萬物。禰自己立光的源頭，在禰寶座下預備了智慧的寶庫。",
      "14": "凡不愛禰律法的，都要滅亡，這完全是正確的。凡不服在禰權柄之下的，審判的痛苦必臨到他。",
      "15": "雖然亞當起初犯了罪，將死亡帶給以後的人，但世人自己選擇了受刑的道路。也有為自己揀選將來榮耀的。",
      "16": "義人必因信得賞賜。",
      "17": "但是你們不義的人拒絕認識至高者，就是自招滅亡，祂忽然臨到你們當中。",
      "18": "你們沒有從祂的作為領受教訓，也沒有因為祂創造的奇妙而曉得祂。",
      "19": "這樣看來，亞當自己是犯了罪，卻沒有導致別人落在罪中，只是我們各人都成了自己的亞當。",
      "20": "但是上主啊，求禰給我解釋這異象，就是禰向我敢示的。求禰解答我的問題。",
      "21": "當世界終結時，因心中的惡而作惡的人必遭報應。信的人卻要因著信而從禰得榮耀。",
      "22": "凡在禰裡面的，禰要作他們的王；犯罪的，禰要滅絕他們。"
    },
    "55": {
      "1": "祈禱以後，我坐在樹蔭下休息。",
      "2": "實在感到又驚訝又震驚。我在心中反復思量，世人既知道犯罪必招致刑罰，卻仍然蔑視審判，在世上作惡，就丟棄了諸般的福澤，將來必承受極重的刑罰。",
      "3": "當我正在沉思時，看啊，那管理真異象的天使拉姆爾被差到我這裡，對我說:",
      "4": "你的心為何愁煩，巴錄，為何被你的思緒困擾?",
      "5": "你聽到審判的事，己感到如此不安，到你親眼看到的時候，將會怎樣?",
      "6": "在等待全能上主的日子，你已覺得如此困擾，到那一天真正臨到時，將會如何?",
      "7": "懲治罪人的宣告己叫你全然震驚，那麼當審判把奇妙的事顯明時，你豈不更驚惶失措?",
      "8": "如今聽聞末時的福澤和災禍，已叫你傷痛，到你看見萬王之王的啟示時，又會如何?祂叫一些人相信，叫其餘的人歡呼。"
    },
    "56": {
      "1": "既然你求至高者向你啟示異象的意義，祂就差我來對你說，",
      "2": "全能的上主已經讓你認識千秋萬世的進程，就是從祂創造的起頭到末了的經過，以及將來的世代，〔這些世代〕充滿欺詐，但同時也有真理。",
      "3": "你在異象中看見雲彩從大海上來，遮蓋全地；這就是全能上主起初所造的歲月。",
      "4": "祂發出命令時，世界的歲月似乎是微不足道的，這世界乃是照造物主無限的智慧而造成的。",
      "5": "你起初看到雲上端的黑雨首先落在地上；那就是世上第一個人亞當所犯的罪。",
      "6": "亞當一犯罪，便生了死亡。世上從此有哀號；苦難生出；疾病滋生；勞苦是註定的；世人開始生出驕傲:死亡的陰間永不滿足，不斷追索世人的血；兒女的觀念開始產生，夫妻之間也生出欲念來；高傲的人要降卑；一切的福澤都消失了。",
      "7": "還有比這些更黑暗、更昏暗的事情嗎?",
      "8": "這是你所看見的黑雨的起頭。",
      "9": "這些黑雨又再次生出黑暗，帶來了極之昏暗的黑暗。",
      "10": "那威脅自己的，同時也威脅天使。",
      "11": "他們被造的時候享有自由。",
      "12": "其中的一些天使下來，娶了地上的女子為妻。",
      "13": "他們就被鎖起來受刑罰。",
      "14": "但是其餘無數的天使卻克制自己。",
      "15": "地上的民也在洪水中一同滅亡。",
      "16": "那就是第一次的黑雨。"
    },
    "57": {
      "1": "之後你看見光明的雨水；那就是亞伯拉罕和他世代的泉源，還有他的兒孫和其餘像他們一樣的人，",
      "2": "當時律法尚未寫成，卻在他們中間發生了效力。後來，典章律例完成了，審判的信念得以確立，人的心裡有永生的應許和天地更新的盼望。",
      "3": "那就是你所看見的光明雨水。"
    },
    "58": {
      "1": "你之後又看見第三輪落下的黑雨；那是列國在義人死去以後所犯的一切罪，以及埃及人所作的惡；他們在埃及地行惡，甚至欺壓義人的子孫。",
      "2": "但這些人最終也滅亡了。"
    },
    "59": {
      "1": "至於你所看見的第四輪光明雨水；那是摩西、亞倫、米利暗、嫩的兒子約書亞、迦勒和其餘像他們一樣的人來到世上。",
      "2": "那個時候，永恆律法的明燈光照活在黑暗中的人。這〔燈〕永遠長存，直到永永遠遠，向信的人宣告他們將來要得的賞賜，向不信的人宣告永火之刑。",
      "3": "摩西被召去見全能的上主時，諸天也驚歎，在全能上主寶座下大大的震動。",
      "4": "全能的上主將律法的道路、不同的警告和末時的事一併指示他，如同指示你一樣:又向他陳述錫安的樣式和大小，錫安必照現在聖殿的樣式造成。",
      "5": "全能的上主當時還向摩西解釋火的容積、陰間的深度、風的重量、雨點的數量、",
      "6": "抑制了的怒氣、無盡的長久忍耐、審判的真理、",
      "7": "智慧的根源、悟性的豐富、知識的泉源、",
      "8": "天空的高、樂園的大、時代的盡頭、審判日的起頭、",
      "9": "祭物的數目、未來的諸世界、",
      "10": "地獄的入口、復仇的地方、信心之地、盼望之地、",
      "11": "將來審判的圖畫、數不過來的天使、烈火的力量、閃雷的光輝、行雷的聲音、天使長的等級次序、光的府庫、時代的更替和律法的問題。",
      "12": "這些就是你所看見的第四輪光明雨水的意思。"
    },
    "60": {
      "1": "接著你又看見第五輪黑雨傾倒在地上；那是亞摩利人的作為、他們召鬼的法術、玄虛的邪惡和混雜的污穢。",
      "2": "當士師秉政時，以色列人雖然看見許多從造物主而來的記號，卻同樣給罪惡沾汙了。"
    },
    "61": {
      "1": "接著你又看見第六輪光明的雨水；那是大衛和所羅門的世代。",
      "2": "那時，以色列人建造錫安，為聖殿行奉獻之禮，並在典禮期間獻上許許多多的祭牲。列國的民因犯罪而招致死亡。",
      "3": "這地的民卻得享平安與和平。",
      "4": "眾人在聚會中聽到智慧的言語，彰顯了悟性。",
      "5": "全能上主的節期充滿歡欣和喜樂。",
      "6": "統治者的判決並無詭詐，全能上主律法的義得以在真理中達成。",
      "7": "錫安從全能的上主領受恩澤，因為她的民並沒有犯罪。她得著稱讚，勝過其餘的列國。錫安統治周圍的列國和地士。",
      "8": "這些就是你所看見的光明雨水。"
    },
    "62": {
      "1": "接著你又看見第七輪的黑雨；那是耶羅波安心存歪念，鑄造兩隻金牛犢；",
      "2": "接著他作王的都犯罪作惡；",
      "3": "耶洗別發出詛咒；以色列人拜偶像；",
      "4": "還有旱災和饑荒，婦人連自己的兒子也吃掉；",
      "5": "九支派半的人活在罪中，最後被虜去。",
      "6": "亞述王撒鰻以色上來攻擊他們，將他們虜去。",
      "7": "還有列國的民都行不義，犯罪作惡，從來不理會自己是義人抑或惡人。",
      "8": "這些就是你所看見的第七輪黑雨。"
    },
    "63": {
      "1": "接著你又看見第八輪光明的雨水；那是猶大主希西家的誠實和正義，以及臨到他的恩典。",
      "2": "那時的亞述王西拿基立被激動去行毀滅，他的憤怒觸動了他和他旁邊的列國，預備要行毀滅；",
      "3": "希西家王聽到亞述王計畫要來攻擊他，且要毀滅他的民，就是餘下的三支派半，還想毀滅錫安。希西家信任自己的工作，以公義為盼望，他對全能的上主說：",
      "4": "「求你側耳而聽，看哪，西拿基立已經作好準備，要毀滅我們。他毀滅了錫安，便能誇耀自己，得以升高。」",
      "5": "全能的上主聆聽希西家的呼求，因為他有智慧；上帝留心聽他的祈禱，因為他是個義人。",
      "6": "全能的上主吩咐天使拉姆爾。",
      "7": "我於是出去，毀滅了亞述的軍隊，單單是被殺的長宮，已經有十八萬五千人，他們各有同等數目的軍隊。",
      "8": "我把他們身體裡面的部分燒掉，卻保存身體外面的衣服和手臂，為要叫世人看見全能上主的奇妙作為，使他的名傳揚在全地上。",
      "9": "這樣錫安就得著拯救，耶路撒冷也從苦難得釋放。",
      "10": "聖地上的人都要歡呼，他們稱頌和述說全能上主的名。",
      "11": "這些就是你看見的光明雨水。"
    },
    "64": {
      "1": "接著你又看見第九輪黑雨；那是希西家的兒子瑪拿西作王時，以色列人所行可憎的事。",
      "2": "瑪拿西行極大的惡，殺死義人，歪曲審判，流無辜人的血，強暴沾汙別人的妻子，拆掉祭壇，取消獻祭，又趕走祭司，不讓他們在聖殿中事奉。",
      "3": "他造了一個像，頭上有五張臉，其中四張臉分別朝向四風的不同方向，第五張在像的上頭，日的是要挑戰全能的上主。",
      "4": "全能的上主發怒，要使錫安滅亡，像在你們的日子一樣。",
      "5": "審判也臨到其餘二支派半的人，叫他們同樣被虜去，正如你們現在所看見的一樣。",
      "6": "瑪拿西蔑視全能的上主，可說是變本加厲，到了一個地步，至高者的榮耀離開聖殿。",
      "7": "瑪拿西被稱為不敬虔的王，他的住處最後給火焚燒了。",
      "8": "雖然至高者聽到他的禱告，但是他最後跌在銅馬里，銅馬燒熔了，這就成了兆頭，告訴他〔那將臨的〕時辰。",
      "9": "他一直沒有在公義中生活，因為他不配，但是〔兆頭賜給了他〕，以致他從此可以知道，他最終將會從哪一位接受刑罰。",
      "10": "因為上主賞賜義人，懲治惡人。"
    },
    "65": {
      "1": "瑪拿西犯罪，還以為全能的上主不會追究。",
      "2": "這些就是你所看見的第九輪黑雨。"
    },
    "66": {
      "1": "接著你又看見第十輪光明的雨水；那是猶大王約西亞純潔的世代，他是當時唯一全心全意服在全能上主權柄下的王。",
      "2": "他拆毀全國的偶像，潔淨給沾汙的器皿，恢復在壇前獻祭，高舉聖者的角，提升義人，又尊崇有悟性和智慧的人。他恢復祭司的職事，毀滅和除掉園中所有交鬼的、行巫術的和通靈的。",
      "3": "他不但殺死不敬虔的活人，而且還打發人將墳墓裡的骸骨取出來，用火燒毀。",
      "4": "他恢復守節期和安息日的聖潔禮儀，焚燒給沾汙的物。至於說謊欺騙人的假先知，他盡都燒毀。他將聽從假先知的人趕到汲淪穀中，在他們有生之年，用石頭堆在他們頭上。",
      "5": "他滿腔熱誠，全心全意地愛全能的上主。在那個世代，唯獨他遵行一切的律法，所以在他作王的年日，全國沒有一人未曾行割禮，也沒有一人行不義。",
      "6": "他必在末時領受永恆的賞賜，必在全能上主面前得榮耀，勝過眾人。",
      "7": "你之前聽到的尊貴榮耀，就是為了他和像他一樣的人預備的。",
      "8": "這些就是你所看見的光明雨水。"
    },
    "67": {
      "1": "接著，你又看見第十一輪黑雨；那是現在臨到錫安的災禍。",
      "2": "錫安這樣被交在敵人的手裡，難道你以為侍立在全能上主面前的天使不為此而哀悼嗎?看哪，列國在心中嬉笑，眾人在他們的偶像面前說：「她長久以來一直踐踏別國，現在終於淪為被踐踏的；征服人的，現在給降服了。」",
      "3": "難道你以為至高者會因此而歡呼，或是祂的名會因此而得榮耀嗎?",
      "4": "祂可以違背祂公義的審判嗎?",
      "5": "這事以後，分散在列國的人被苦難所勝，各處的民都要在羞辱中生活。",
      "6": "自從錫安滅亡，耶路撒冷荒涼以後，列國城中的偶像都在嬉笑，律法的義所發出的馨香之氣已經在錫安消失；看哪，不義的煙霧在上升。",
      "7": "但是巴比倫王將要興起。現在滅了錫安的，還在眾人面前白誇，又在心裡嘲笑至高者。",
      "8": "他最終必要滅亡。",
      "9": "這就是第十一輪的黑雨。"
    },
    "68": {
      "1": "接著你又看見第十二輪光明的雨水；背後的意思是這樣的。",
      "2": "這事以後，你的國民將陷入極大的痛苦中，以至於瀕臨滅亡的邊緣。",
      "3": "但是他們必得蒙救贖，他們的敵人卻要倒下。",
      "4": "有一天，他們將大大的喜樂。",
      "5": "<,/B>那時，錫安在一瞬間便重建起來，祭司恢復原來的職事，繼續獻祭。列國再度尊崇錫安。",
      "6": "只是不及從前的完備。",
      "7": "這事以後，必有多國滅亡。",
      "8": "這些就是你所看見的光明雨水。"
    },
    "69": {
      "1": "至於你所看到的最後一輪黑雨，就是比之前所有雨水更昏暗的，黑雨聚在一處；意思是關乎整個世界的。",
      "2": "至高者起初作了一個劃分，只有祂知道將來的事。",
      "3": "將來必有六種源自不義的災禍。",
      "4": "祂又預先知道，除了祂在末時所作的以外，還有六種源於公義的善工。",
      "5": "因此，那不是黑雨中的黑雨，也不是光雨中的光雨。其實那就是末時。"
    },
    "70": {
      "1": "因此，你要聆聽關乎最後一輪黑雨的解釋。背後的意思是這樣的。",
      "2": "看哪，日子近了，世上的莊稼熟了，收割罪人和義人種子的時候來到，全能的上主使地上的王和百姓的靈產生混亂，感到驚訝。",
      "3": "他們彼此憎恨，互相攻打對方。卑賤的將統治尊貴的，不配的升高，超過在高處的。",
      "4": "多數人交在少數人的手裡，軟弱的要統治剛強的，窮人比財主多，不敬虔的勝過勇敢的。",
      "5": "智慧人將默不作聲，愚昧人卻要開口說話。世人的思念不會實現，掌權者的建議不會落實，世人的盼望也不會實現。",
      "6": "這一切事情發生以後，混亂降臨在各人身上。其中一些人必在戰爭中身亡，另一些在災禍中滅亡，其餘的就因自己的事而愁煩。",
      "7": "那時，至高者把徵兆給予列國，叫他們發動戰爭，攻擊餘下的統治者。",
      "8": "有些人能逃離戰火，卻葬身於地震中；有些人僥倖避過地震，卻被烈火燒死；有些人逃過烈火，卻因饑荒而滅亡。",
      "9": "凡能救自己逃離這一切災禍的包括得勝的人和被戰勝的——他們全都要交到我的僕人，就是受膏者的手裡。",
      "10": "大地要吞下它的民。"
    },
    "71": {
      "1": "那時，聖地必憐憫且保護她的民。",
      "2": "這就是你剛才所看見的異象的意義。至高者聽了你的禱告，便差我來告訴你這一切。"
    },
    "72": {
      "1": "關於最終在一切黑雨之後落下的光明雨水，背後的道理乃是這樣的。",
      "2": "以上的徵兆顯明以後，列國被激動，受膏者的時候來到，祂必召集列國。其中的一些，將得到寬恕；其餘的，卻要亡在他的手裡。",
      "3": "這事必臨到受膏者竟想的國。",
      "4": "凡不認識以色列的，或是不曾踐踏雅各子孫的國，必不至滅亡。",
      "5": "因為列邦中有曾經服從你子民的。",
      "6": "至於那些現在統治你們，或是認識你們的國，它們卻要在戰爭中滅亡。"
    },
    "73": {
      "1": "祂將萬有放在祂權柄之下，然後在永恆的和平里作王，坐在他的國的寶座上，那時喜樂將要顯明，安息將會出現。",
      "2": "甘露滴下健康，疾病從此消失。世人不再有恐懼、苦難、哀號。喜樂要環抱全地。",
      "3": "他們不再有死亡，災難必不降臨。",
      "4": "審判、詛咒、競爭、復仇、血腥、激情、熱忱、仇恨和一切的惡都要受詛咒，且要永遠消失。",
      "5": "就是這等罪惡使地上充滿災禍，也導致世人的生命陷入極大的混亂中。",
      "6": "那時，猛獸走出樹林，服事世人，毒蛇和龍也要從洞裡出來，聽從孩子的差遣。",
      "7": "婦人懷孕時不再有痛苦，生產時也不再有疼痛。"
    },
    "74": {
      "1": "到了那日子，收莊稼的人必不至疲乏，農夫也不會困倦，因為他們的莊稼快快發芽生長，他們且在完全的安寧中作工。",
      "2": "必朽壞的世界要結束，不朽壞的天地己來到。",
      "3": "因此，我以前所告訴你的一切事，都必在末時發生。不朽壞的天地遠離災禍，不死的靈就在旁邊。",
      "4": "這就是最後一輪黑雨以後的光水，也是最終的雨水。"
    },
    "75": {
      "1": "誰能與禰的美善相比，上主啊?禰的慈愛超過我們可以理解的。",
      "2": "禰無窮無盡的恩典，誰能測量?",
      "3": "誰能明白禰的智慧？",
      "4": "誰能述說禰靈的思想?",
      "5": "除非禰施恩憐憫世人，他們豈敢奢望能明白禰的心?",
      "6": "若不是禰憐憫世人，就是在禰右於之下的人，他們斷不能來到，只有被提名在揀選的數目以內的人才能到來。",
      "7": "凡活著的，我們若明白自己為何來到世上，又聽從那領我們出埃及的，便能再次到來，想念一切過去的事，為此而歡喜快樂。",
      "8": "但是我們若不明白自己為何來到世上，又不承認那領我們出埃及的主的權柄，我們再次到來，求問所發生事情的究竟，卻為此而大大的憂傷。"
    },
    "76": {
      "1": "祂說:既然你已聽到這異象的啟示和詮釋，正如你所祈求的，現在要聽至高者的話，好知道以後將要臨到你的事。",
      "2": "你即將離開這世界，但不是到死亡之處，你將被保存，直到時間的〔末了〕。",
      "3": "因此你要上到山頂，上主要向你展示全地的列國，還有這世界的模樣、群山的山頂、山谷的深處、海的深處、河流的數目，你就認識自己要離開甚麼地方，將會往何處去。",
      "4": "這事必在四十晝夜之後發生。",
      "5": "去吧，在餘下的日子，當盡力教導你的百姓，以致他們可以領受知識，不至於在末時死去。他們要學習，好在末時得生命。"
    },
    "77": {
      "1": "我巴錄離開那裡，去見眾人。我把他們從最小的到至大的，全部齊集在一起，對他們說:",
      "2": "聽哪，以色列的孩子，你們看看以色列的十二支派剩餘多少人。",
      "3": "上主把律法賜給你們和你們的祖先，而不賜給列國。",
      "4": "但是你們的兄弟違背了至高者的命令，祂便使報應臨到你們和他們，同時也不饒恕我們的祖先，卻使他們的後人被虜到外邦，不叫他們剩下一人。",
      "5": "看哪，你們如今和我留在這裡。",
      "6": "如果你們行在正直的道路上，就不至像你們兄弟那樣被虜去，他們卻要回到你們身邊。",
      "7": "因為你們所尊崇的上主是仁慈的，你們所盼望的那位是寬容的、真實的，必不向你們降禍，卻要祝福你們。",
      "8": "難道你們看不見那臨到錫安的災禍嗎?",
      "9": "抑或你們以為這地方因為犯罪而滅亡，或是這國家因為作惡而被虜去?",
      "10": "你們是否知道，因為你們這些罪人的緣故，未曾犯罪的人也要滅亡，因為你們不義的作為，沒有走迷路的也同樣被交在敵人手裡?邀巴錄寫信",
      "11": "全體百姓對我說:關於全能上主所賜給我們的福潭，凡我們記得的，我們必不會忘記，凡我們記不起的，祂在祂的恩典中是知道的。",
      "12": "但現在請你為你的百姓做一件事:請你給我們在巴比倫的兄弟寫一封關於教義和盼望的書信，好在你離開我們之前堅固他們。",
      "13": "以色列的牧人已經滅亡，發光的明燈也熄滅了，我們一向飲用的泉源已經止住，不再有水流出來。",
      "14": "我們如今給撇棄在黑晴裡、在密林中、在乾旱的曠野上。",
      "15": "我說:牧人、明燈和泉源全都是從律法而來的，我們縱然離去，律法卻永遠長存。",
      "16": "所以你們如果能仰望律法，又專心尋找智慧，明燈便不會熄滅，牧人不會離去，泉源也不會乾涸。",
      "17": "我答應依你們所求的，寫信給你們在巴比倫的弟兄，差人送給他們。並且寫信給九支派半的人，叫飛鳥送給他們。",
      "18": "九月二十一日，我巴錄一個人來到橡樹前，坐在樹蔭下。",
      "19": "我寫了兩封信，叫鷹將其中一封帶給九支派半的人，又差三個人將另外一封送給被虜到巴比倫的弟兄。",
      "20": "我叫了一隻鷹來，對牠如此說:",
      "21": "至高者造了你，使你飛得比別的鳥高。",
      "22": "現在你要去，不可在任何地方逗留，不可返回巢中，不可在樹上休息，卻要一直飛越幼發拉底河的眾支流，把這封信交給住在那裡的人。",
      "23": "挪亞在洪水時期，也曾把鴿子從方舟放出去，後來鴿子嘴裡叮著從橄欖樹新擰下來的果實回來。",
      "24": "又有烏鴉服侍以利亞，按照吩咐刁食物給他吃。",
      "25": "在所羅門作王的時候，他有需要時也會使用飛鳥送信到目的地去，飛鳥就服從他。",
      "26": "所以你不要在心中作難，不要偏向左或右，卻要一直飛到目的地，完成全能上主的吩咐，正如我告訴你的。"
    },
    "78": {
      "1": "這是尼利亞的兒子巴錄寫給九支派半的人的信。尼利亞的兒子巴錄寫信給九支派半的人，勉勵他們:",
      "2": "尼利亞的兒子巴錄對被虜的弟兄說:",
      "3": "願恩惠和平安歸與你們。我的弟兄，我常常紀念造我的主的恩情，祂從起初就愛我們，從來沒有恨惡我們，卻只是在懲罰我們。",
      "4": "我清楚知道:我們十二支派豈不是受著同一的囚禁，正如我們來自同一的父?",
      "5": "因此我努力在臨死前寫了這封信給你們，目的是要在你們面對災禍時得安慰，也叫你們分擔那臨到你們兄弟的災禍。我還要勸你們，當思想上主為何審判你們，使你們被虜去。祂要你們作義人，你們的懲罰其實遠不及你們所作的惡，祂的審判是要叫你們在末時配得作你們列祖的子孫。",
      "6": "因此，如果你們想到現在所受的苦，是為了你們的好處，為的是要叫你們不至在末時受詛咒和刑罰，如果你們除去心中的虛荒謬誤，就是你們因此而被虜去的禍根，那麼你們便能得著永恆的盼望，直到永遠。",
      "7": "你們若是這樣行的話，祂必常常紀念你們。祂一直代表我們，向勝過我們的人說，祂永不會忘記或撇棄我們的子孫，卻要憐恤我們，將所有分散到列國中的人招聚回來。"
    },
    "79": {
      "1": "既是這樣，我的弟兄們，你們要首先認識臨到錫安的事情，就是巴比倫王尼布甲尼撒來攻擊我們。",
      "2": "這是因為我們犯罪、違背那造我們的主，不遵守祂吩咐我們的誡命。",
      "3": "可是祂沒有按我們應得的去懲治我們。",
      "4": "從前有災禍臨到你們，但我們卻要忍受更大的苦難，因為災禍也臨到我們。"
    },
    "80": {
      "1": "我的弟兄，當敵人圍困我們的城時，至高者差天使們到來。天使拆毀堅固的城牆堡壘，毀壞牢固的鐵牆角。",
      "2": "但是他們把會幕中所有分別為聖的器血收藏起來，免得受敵人沾汙。",
      "3": "天使完成了這事，便離開拆毀了的城牆、遭搶掠的房屋、焚懷了的聖殿和遭難的百姓。百姓被交在敵人的手中，免得敵人誇口說:「我們大大的得勝，甚至毀滅了至高者的殿。」",
      "4": "敵人也囚禁了你們的兄弟，將他們虜到巴比倫去，叫他們住在那裡。",
      "5": "我們只有極少數的人仍然留在這裡。",
      "6": "我寫信給你們，就是要告訴你們這苦難。",
      "7": "我實實在在知道，住在錫安的民是你們的安慰。你們若知道他們正快樂地生活，便能承受與他們分離的痛苦。"
    },
    "81": {
      "1": "但是你們也要聽安慰的說話。",
      "2": "我為錫安哀悼，並向至高者求恩惠，說：",
      "3": "「我們所遇到的事，將一直維持到末時嗎?",
      "4": "災禍常常臨到我們嗎?」全能的上主按祂豐盛的恩典作工，至高者按祂的慈悲行事，祂給我安慰的說話，又將異象指示我，好叫我不再憂傷，祂讓我認識諸世代的奧秘，又把將來的時期指示我。"
    },
    "82": {
      "1": "我的兄弟，我因此寫信給你們，為要叫你們在諸般的苦難中得安慰。",
      "2": "但是你們應該知道，我們的創造主必在我們兄弟身上為我們伸冤，按照他們對我們所作的一切施行報復。至高者所預備的末時已經近了，祂的恩典即將臨到，祂的審判快要成就。",
      "3": "我們看見無惡不作的列國如今在享福；其實他們猶如蒸氣一樣。",
      "4": "他們行不義，似乎彰顯了能力；可他們必會化作水中的一滴。",
      "5": "他們好像充滿力量，每時每刻對抗全能的上主；但他們必成為唾液一樣。",
      "6": "他們不遵守至高者的命令，我們還希奇他們威嚴的榮耀；但是他們將如煙逝去。",
      "7": "他們陷在不潔的罪惡中，我們還想念他們的榮美；可他們將如草枯乾，逐漸消逝。",
      "8": "他們從不思想末時的事，我們反復思想他們殘酷的力量；但他們將如海浪般被打斷。",
      "9": "他們拒絕上帝的美善，不承認是祂將能力賜給他們，我們看到他們的驕傲；可是他們將如雲彩經過，然後消散。"
    },
    "83": {
      "1": "至高者必使祂的日子加速來到，必叫祂的時期臨到。",
      "2": "祂洞悉萬人的作為，知道他們的過惡，必審判住在這世界的民。",
      "3": "祂察驗世人暗中的意念，認識人心最隱密處的罪惡隱情。祂必將這一切顯明在罪人面前。",
      "4": "所以你們的心不必思念現在的事，倒要思念所期待的事，因為至高者的應許必會應驗。",
      "5": "我們不應著眼于現世列國的福樂，卻要想念至高者關乎末時的應許。",
      "6": "諸世代和時期的終局一定會成為過去，其中的一切也隨之消逝。",
      "7": "世界的終局顯明統治者的大能大力，因為萬物都要來到審判座前。",
      "8": "因此你們當預備自己的心，紀念你們之前所信的，免得同時被兩個世界拒絕，就是現在被虜到這裡，將來則在那裡受刑罰。",
      "9": "無論是現在的、過去的、或是將來的一切，其中的災禍算不得是甚麼災禍，其中的福澤也算不得是甚麼福澤。",
      "10": "現在的健康變成疾病。",
      "11": "能力變成軟弱，權力變成不幸。",
      "12": "年青的力量變成衰老，油盡燈滅。一切榮美化作枯萎和醜陋。",
      "13": "幼稚的驕傲變成卑賤和羞辱。高傲的榮耀變成無聲的羞恥。",
      "14": "各樣的喜悅和光輝變成無聲的滅亡。",
      "15": "一切的喜樂和歡愉變成拒絕和滅亡。",
      "16": "驕傲的喧嘩變成無聲的塵士。",
      "17": "現在所擁有的財富化作死亡的領域。",
      "18": "爭奪的欲望變成不由自主的死亡，情欲變成懲罰中的審判。",
      "19": "欺詐的能力成為真理的辯駁。",
      "20": "甘甜的膏油成為審判和詛咒。",
      "21": "友誼化作無聲的誹謗。",
      "22": "既然這些事如今都發生了，難道你們還以為報應不會來到嗎?",
      "23": "萬物的終局必在光中被照明。"
    },
    "84": {
      "1": "如今我還活著的時候，要將知識傳給你們。我已經說過，你們要從我學習大能的誡命，就是祂從前教導你們的。我在臨終前將關乎祂審判的命令擺在你們面前。",
      "2": "要記住摩西曾經以天地為證，控訴你們說：「你們若是違背律法，就會被分散。你們若是遵守祂的誡命，便會成為祂所種的栽子。」",
      "3": "摩西又將其餘的訓勉傳給你們，當時你們和十二支派一同住在曠野。",
      "4": "但是他死去以後，你們就離棄了律法，因此從前所提到的災禍便臨到你們。",
      "5": "摩西事先已經勸告你們，看哪，災禍如今卻真是臨到你們，因為你們棄絕了律法。",
      "6": "至於我，看哪，我在你們受苦以後告訴你們，如果你們聽從我給你們的勸勉，你們就可以從全能的上主領受祂為你們預備和保存的賞賜。",
      "7": "因此，讓這封信成為你我之間的見證，你們要緊記全能上主的命令，這信將成為我在那差我來者面前的答辯。",
      "8": "當紀念錫安、律法、聖地、你們的兄弟、聖約和你們的祖先，不要忘記節期和安息日。",
      "9": "要把這封信和律法的傳統傳給你們的子孫，正如你們的父親傳給你們一樣。",
      "10": "要常常求問全能的上主，全心全意、認認真真的祈禱，求全能的上主以憐恤接納你們、不計算你們眾人為罪人，卻紀念你們祖先的誠實和正直。",
      "11": "如果祂不是按照祂豐富的恩典來審判我們，世人就有禍了。"
    },
    "85": {
      "1": "當知道我們的列祖從前有許多幫手、正義的先知和聖潔的人。",
      "2": "我們還住在自己的國時，先知和義人在我們犯罪時幫助我們，為我們向造我們的主求情，他們相信自己的工作。全能的上主聽了他們的呼求，便除去我們的罪。",
      "3": "但是現在義人已經被召去，先知也都睡了。我們離開家圈，錫安被奪去。如今除了全能的上主和祂的律法以外，我們甚麼也沒有。",
      "4": "因此，如果我們將心安正，便能重新得回已失去多次的一切。",
      "5": "我們失去的是能朽壞的東西，但將要得著的，卻是永不朽壞的。",
      "6": "我們也寫了信給我們在巴比倫的兄弟，向他們作了同樣的見證。",
      "7": "你們要常常紀念我所說的話，因為我們仍然有自由的靈和能力。",
      "8": "再者，至高者仍然寬待我們，把將來的事指示我們，沒有向我們隱藏末時的事。",
      "9": "因此，在祂的審判顯明之先，在真理臨到之前，我們務要預備自己，以致能得著產業，而不是為罪惡所得著。我們可以心存盼望，不至於羞愧:又得以與列祖同享安息，而不是與恨我們的人一同受罰。",
      "10": "這世界的年青時期過去了，創造的能力已經疲乏，日子已經臨近，快要過去。水罐接近井邊，船隻快要泊岸，旅程來到目的地的城，生命即將結束。",
      "11": "當預備自己，好叫你們從船出來時，可以得著安息，不至於在離去時受詛咒。",
      "12": "看哪，至高者必叫這一切臨到。那時，世人再沒有悔改的機會，地上沒有時日的限制，沒有不同的時段，沒有改變安息的途徑，沒有祈禱的機會，沒有祈求，沒有知識的授受，沒有愛，沒有回轉的機會，沒有求情的可能，沒有列祖的祈禱、先知的代求，或是義人的幫助。",
      "13": "審判必臨到敗壞的道路，就是引到烈火的道路和引到滅亡的門。",
      "14": "因此，世上只有一種律法，就是那獨一上主的律法，也只有一個世界，萬物都有終局。",
      "15": "到了那個時候，上主要叫祂所找到的人復活，除去他們的罪過。同時又要毀滅玷滿罪惡的人。"
    },
    "86": {
      "1": "你們收到這信，要在聚會中讀出來，不可有錯漏。又要反復思想，特別是在你們禁食的日子。要借著這信紀念我，如同我也常常藉此來紀念你們一樣。"
    },
    "87": {
      "1": "我非常認真地寫這信，直到最後一句。然後小心折迭起來，嚴封了，綁在鷹的頸項上。我把鷹放出去，牠便飛了。尼利亞的兒子，巴錄所寫的書信完了。"
    }
  }
}