{
  "以諾二書": {
    "1": {
      "1": "有一個聰明人，一個大工匠，主對他懷有愛意，接待了他，讓他看到最上層的住宅，親眼目睹全能神的智慧、偉大、不可想像、不可改變的境界，看到主的僕人非常奇妙、榮耀、明亮、多眼的地位。主的不可觸及的寶座，無體的主的程度和表現，眾多元素的不可言喻的管理，基路伯主的各種幻象和不可言喻的歌唱，以及無邊的光。",
      "2": "當時，他說，當我一百六十五歲時，我生了我的兒子瑪土撒拉。",
      "3": "在這之後，我又活了兩百歲，完成了我所有的生命年限共三百六十五歲。",
      "4": "在這個月的第一天，我獨自在家裡，在床上休息，睡覺。",
      "5": "當我睡著的時候，巨大的苦惱湧上我的心頭，我在睡夢中眼淚汪汪，我不明白這苦惱是什麼，也不知道我會發生什麼事。",
      "6": "有兩個人出現在我面前，個頭極大，我在地上從未見過這樣的人；他們的臉像太陽一樣閃亮，他們的眼睛也像燃燒的光，從他們的嘴唇裡冒出火來，穿著各種衣服，唱著紫色的歌，他們的翅膀比黃金還亮，他們的手比雪還白。",
      "7": "他們站在我的床頭，開始叫我的名字。",
      "8": "我從睡夢中醒來，清楚地看到那兩個人站在我面前。",
      "9": "我向他們行了個禮，就被嚇住了，臉上的神情也從驚恐中改變了，那些人對我說。",
      "10": "以諾，你要有勇氣，不要害怕；永恆的主派我們來找你，看！你今天要和我們一起升到天上去，你要告訴你的兒子和你所有的家人，他們在地上沒有你的時候，在你的家裡要做的一切，不要讓人找你，直到主把你還給他們。",
      "11": "我就急忙聽從他們的吩咐，從家裡出來，按著吩咐走到門口，把我的兒子瑪土撒拉、雷金和蓋達叫來，把那些人告訴我的一切奇事告訴他們。"
    },
    "2": {
      "1": "我的孩子們，聽我說，我不知道我要往哪裡去，也不知道我將遭遇什麼事；因此，我的孩子們，現在我告訴你們：不要在虛妄的人面前離開主，因為這些人和敬拜他們的人都要滅亡，願主使你們的心在敬畏祂方面有信心。現在，我的孩子們，不要讓人想到要尋找我，直到主把我還給你們。"
    },
    "3": {
      "1": "當以諾告訴他的兒子們時，天使用他的翅膀，把他帶到了第一層天上，把他放在雲上。我在那裡看，又往高處看，看到了穹蒼，他們把我放在第一層天上，給我看了一個非常大的海，比地上的海還大。"
    },
    "4": {
      "1": "他們在我面前帶來了恆星秩序的長老和統治者，並向我展示了兩百名天使，他們統治著星星和他們對諸天的各樣服事，用他們的翅膀飛翔，來到所有正在橫渡的人身邊。"
    },
    "5": {
      "1": "在這裡，我往下看，看到了雪的寶庫，看到了守著他們可怕倉庫的天使，看到了他們出來和進去的雲彩。"
    },
    "6": {
      "1": "他們向我展示了露水的寶庫，就像橄欖的油，以及它的外形，就像地上所有的花；還有許多天使看守這些東西的寶庫，以及它們是如何被關閉和打開的。"
    },
    "7": {
      "1": "那些人帶我上了第二層天，讓我看到了黑暗，比地上的黑暗還要大，在那裡我看到囚犯被吊著，被監視著，等待著偉大無邊的審判，這些天使長相黑暗，比地上的黑暗還要大，而且在所有的時間裡不停地發出哭泣聲。",
      "2": "我對與我同在的人說。為什麼這些人不斷地受刑呢？他們回答我。這些人是主的叛徒，他們不聽主的命令，只憑自己的意思商量，和他們的王一起離開，那王也被扣在五天之上。",
      "3": "我對他們感到非常憐憫，他們向我行禮，對我說。神的人，請你為我們向主禱告。我回答他們說，我是誰，一個凡人，竟為天使禱告？誰知道我往哪裡去，或者我將遭遇什麼？又有誰為我禱告呢？"
    },
    "8": {
      "1": "那些人就把我帶去，領我上了第三層天，把我放在那裡，我往下看，看見這些地方的產物，是從來沒有人知道的好東西。",
      "2": "我又看見所有開甜花的樹，看見它們的果子都是香甜的，它們所生的一切食物都冒著香氣。",
      "3": "在那些生命之樹的中間，就是主休息的地方；這樹有不可言喻的良善和香氣，比一切現存的東西更有裝飾；四面都是黃金的形狀，朱紅的顏色，像火一樣，覆蓋一切，它有一切果子的出產。",
      "4": "它的根在地球盡頭的花園裡。",
      "5": "而樂園就在可腐和不可腐之間。",
      "6": "有兩個泉水分別流出蜜和奶，流出油和酒，分作四部分，靜靜地繞行，在腐朽和不腐朽之間，下到伊甸的樂園。",
      "7": "然後，他們沿著地球前進，並像其他元素一樣，對他們的圈子進行旋轉。",
      "8": "這裡沒有不結果子的樹，每個地方都是有福的。",
      "9": "有三百個天使非常明亮，他們看守園子，用不間斷的甜美歌聲和永不沉默的聲音，在所有的日子和時間裡事奉主。",
      "10": "我說：「這地方真好！」那些人對我說："
    },
    "9": {
      "1": "「以諾啊，這個地方是為義人準備的，他們忍受那些激怒他們靈魂的人的各種冒犯，他們避開不義之事，作出正義的判斷，給飢餓的人以食物，給赤身的人以衣服，扶起跌倒的人，幫助受傷的孤兒，他們在主的面前沒有過失，只事奉祂，這個地方是為他們準備的，是永遠的繼承地。」"
    },
    "10": {
      "1": "那兩個人把我領到北邊，讓我看了一個非常可怕的地方，那地方有各種各樣的折磨：殘酷的黑暗和無光的陰暗，那裡沒有光，只有陰暗的火不斷地在高空燃燒，有一條火河湧出，那整個地方到處都是火，到處都是霜和冰，乾渴和顫抖，而束縛非常殘酷，天使也是可怕的，無情的，帶著憤怒的武器，無情的折磨，我說。",
      "2": "悲哀，悲哀，這個地方是多麼的可怕。",
      "3": "那些人對我說。以諾啊，這地方是為那些不敬畏主的人預備的，他們在地上行違背自然的罪，就是在雞奸時尚後的兒童墮落，製造魔法，施展魔法和魔鬼般的巫術，他們誇耀自己的惡行，偷竊、撒謊、誹謗、嫉妒、怨恨、通姦、謀殺，他們被詛咒，偷竊人的靈魂，他們看到窮人拿走他們的財產，自己變得富有，為了別人的財產傷害他們。他們能滿足空虛的人，卻使飢餓的人死亡；能穿衣的人，卻使赤身的人脫衣；他們不知道自己的創造主，而向沒有靈魂和生命的神鞠躬，他們看不見也聽不見，是虛妄的神，他們也建造石像，向不潔的手藝鞠躬，為這一切人預備了這地方，作永遠的繼承人。"
    },
    "11": {
      "1": "那些人帶著我，領我上了第四層天，把一切相繼的去向和日月的光景都指給我看。",
      "2": "我測量它們的運行，比較它們的光，就看見太陽的光比月亮的光大。",
      "3": "它的圓圈和它所行的輪子，總是像風一樣，以極快的速度過去，晝夜不息。",
      "4": "它的通過與往返各有四顆大星陪伴，每顆星下有一千顆星，在日輪的右邊，左邊有四顆，每顆星下有一千顆星，共八千顆，不斷地隨著太陽發出來。",
      "5": "白天有十五萬個天使跟著它，晚上有一千個。",
      "6": "有六翼的和天使在日輪前發出，進入烈火中，有一百個天使點燃太陽，把它燒著了。"
    },
    "12": {
      "1": "我又看見太陽的其他飛行物，它們的名字叫鳳凰和白堊，奇妙無比，有獅子的腳和尾巴，有鱷魚的頭，它們的外形是空心的，像彩虹一樣；它們的大小有九百個，它們的翅膀像天使的翅膀，各有十二個，它們伴隨著太陽，帶著熱量和露水，正如主給它們的命令。",
      "2": "這樣，太陽在天上轉來轉去，在地下升起，它的路線在地上走，光芒不斷。"
    },
    "13": {
      "1": "那些人把我帶到東方，把我安置在太陽的門前，太陽在那裡按照四季的規定和全年月份的循環，以及晝夜的時數出來。",
      "2": "我看見六扇門開著，每扇門有六十一又四分之一斯他迪，我真實地測量了它們，明白它們的大小是這麼多，太陽從那裡出來，到了西方，均分一年，在所有的月份裡升起，並按照季節的順序從六扇門出去再轉回來；這樣，全年的時間在四個季節完成運行之後就結束了。"
    },
    "14": {
      "1": "那些人又領我到西邊去，給我看六個大門，開在與東邊的門相應的地方，與太陽落下的地方相對，按著日數三百六十五又四分之一。",
      "2": "這樣，它又下到西邊的門，把它的光，就是大光，引到地底下去；因為它發光的冠冕在天上與主同在，有四百個天使看守，而太陽在地底下轉來轉去，在夜間站了七個大時辰，在地底下走了一半的路程，當它在夜間第八個時辰來到東邊的時候，它帶來它的光，和發光的冠冕，太陽的火焰比火還旺。"
    },
    "15": {
      "1": "這時，太陽的元素，稱為鳳凰和白堊，就唱起歌來，因此每隻鳥都振翅飛翔，為光明的賜予者而歡喜，他們奉主的命令唱起歌來。",
      "2": "光明的賜予者來給整個世界帶來光明，守晨者成形，這就是太陽的光芒，地上的太陽出去，接受它的光明，照亮整個地面，他們給我看這太陽去的計算。",
      "3": "它所進的門，就是計算一年時辰的大門；因為這個原因，太陽是一個偉大的創造，它的循環持續了二十八年，又從頭開始了。"
    },
    "16": {
      "1": "那些人又指給我看另一條路，就是月亮的路，十二個大門，從西到東都是冠冕，月亮就從這門進去，又從這門出來。",
      "2": "它從第一道門進入太陽的西方，從第一道門進去，正好是三十一天，從第二道門進去，正好是三十一天，從第三道門進去，正好是三十天，從第四道門進去，正好是三十天，從第五道門進去，正好是三十一天。從第六道門進去，正好三十一天；從第七道門進去，正好三十天；從第八道門進去，正好三十一天；從第九道門進去，正好三十一天；從第十道門進去，正好三十天；從第十一道門進去，正好三十一天；從第十二道門進去，正好二十八天。",
      "3": "它按照東方的順序和數量穿過西方的大門，完成了太陽年的三百六十五又四分之一天，而陰曆年則有三百五十四天，並且有十二天的太陽週期，這是一整年的月相。",
      "4": "因此，這個大週期包含了五百三十二年。",
      "5": "四分之一的日子被省略了三年，第四年正好滿足了它。",
      "6": "因此，他們被帶到天外三年，不加在天數上，因為他們將一年中的時間更改為兩個新的月份以完成，另外兩個月份則趨於減少。",
      "7": "西邊的門完成了，它就回來，到東邊的燈下，這樣日夜繞著天圓地方，比一切圓都低，比天風都快，靈和元素和天使都在飛；每個天使有六個翅膀。",
      "8": "它在十九年裡有七次的歷程。"
    },
    "17": {
      "1": "在諸天的中間，我看見武裝的士兵，事奉主，帶著鼓琴和風琴，聲音不絕，甜美的聲音，甜美而不絕的聲音和各種歌聲，這是不可能描述的，使每個人的心靈都感到驚訝，那些天使的歌聲是如此美妙和奇妙，我聽了很高興。"
    },
    "18": {
      "1": "那些人把我帶到第五層天，把我安置在那裡，我看見許多無數的士兵，叫作格里高利，是人的模樣，他們的體型比大巨人還大，他們的臉枯萎，他們的嘴永遠沉默，他們的在第五層天沒有敬拜，我對和我一起的人說。",
      "2": "為什麼這些人非常枯萎，臉色憂鬱，口中無聲，為什麼這天上沒有敬拜呢？",
      "3": "他們對我說。這些是格里高利人，他們和他們的王子撒但奈爾一起拒絕了光明的主，在他們之後是那些被關押在第二層天的大黑暗中的人，他們中的三個人從主的寶座上下到地上，到了黑門那裡。在黑門山的肩上建立了他們的誓言，看見人的女兒是何等的好，就娶為自己的妻子，用他們的行為玷污了大地，他們在他們時代的各個時期，都使人無法無天，混雜在一起，巨人出生，了不起的大人物，大有仇敵。",
      "4": "所以主以大的審判去審判他們，他們為自己的弟兄哭泣，他們要在主的大日受罰。",
      "5": "我對格里高利人說：我看見你們的弟兄和他們的行為，以及他們的大苦難，我為他們祈禱，但主已經判他們在地底下，直到現有的天地永遠結束。",
      "6": "我就說弟兄們，你們為什麼等候，不在主的面前事奉，沒有把你們的事奉放在主的面前，免得徹底惹怒你們的主呢？",
      "7": "他們聽了我的勸告，對天上的個級別說，\"啊！當我和那兩個人站在一起的時候，四隻銀號一起大鳴，格里高利人用同一個聲音開始歌唱，他們的聲音帶著可憐和動人的語氣在主面前高高響起。"
    },
    "19": {
      "1": "後來那些人帶著我，把我帶到第六層天，在那裡我看見七隊天使，非常明亮，非常榮耀，他們的臉比太陽的光輝還耀眼，閃閃發光，他們的臉、行為、衣著沒有什麼不同；這些人發號施令，學習星星的運行，月亮的變化，太陽的轉動，以及世界的善政。",
      "2": "他們看見惡行，就制定誡命和訓導，以及甜美響亮的歌聲，和一切讚美的歌。",
      "3": "這些是在天使之上的大天使，衡量天上地下所有的生命，還有受命管理季節和年月的天使，管理江河大海的天使，管理地上果子的天使，管理百草的天使，把食物賜給眾人，賜給一切活物，還有把人的靈魂和他們一切的行為，以及他們的生命寫在主的面前。在他們中間有六隻鳳凰，六隻基路伯和六隻六翼的，不斷地用一個聲音唱一個聲音，他們的歌聲無法形容，他們在主的腳凳前歡喜。"
    },
    "20": {
      "1": "那兩個人把我帶到第七層天，我在那裡看見非常大的光，和大天使的火軍，無體的力量，和統治權，命令和政府，基路伯和撒拉弗，寶座和多眼的，九團，光的伊奧尼特站，我就害怕了，開始大驚小怪地發抖，那些人就帶著我，領我跟他們，對我說。",
      "2": "以諾，你要勇敢，不要害怕，就從遠處向我顯示主，坐在祂極高的寶座上。因為主既然住在那裡，第十層天上有什麼呢？",
      "3": "在第十層天的是主，在希伯來語裡，他被稱為亞拉瓦特。",
      "4": "所有的天兵天將都來了，按著他們的等級站在十級台階上，向主鞠躬，又歡喜快樂地回到他們的位置上，在無邊的光中用小而柔的聲音唱著歌，榮耀地事奉祂。"
    },
    "21": {
      "1": "基路伯和撒拉弗站在寶座周圍，六翼和多眼的不離開，站在主的面前行祂的旨意，遮蓋祂的全座，在主的面前用溫柔的聲音歌唱。聖哉，聖哉，聖哉，千軍萬馬的統治者，天地都充滿祢的榮耀。",
      "2": "當我看見這一切事，那些人對我說：以諾，祂吩咐我們與你同行到此為止，那些人就離我而去，從此我就沒有再看見他們。",
      "3": "我獨自呆在第七層天的盡頭，感到害怕，就俯伏在地上，自言自語地說：\"我真可憐，我是怎麼了？我真可憐，我遭遇了什麼？",
      "4": "主派祂榮耀的一位天使長加百列來，對我說。以諾，你要有勇氣，不要害怕，在主的面前起來，進入永恆，起來，跟我去。",
      "5": "我回答祂，自己我的主啊，我的靈魂從我身上離開了，從恐怖和顫抖中離開了，我呼喚領我上來的人，我依靠他們，我是和他們一起到主的面前去的。",
      "6": "加百列把我抓起來，好像風把葉子吹起來一樣，把我放在主的面前。",
      "7": "我又看見第八層天，希伯來語叫穆薩洛，就是改變季節、旱災、濕災的，以及在第七層天上蒼穹圈中的十二個星座。",
      "8": "我又看見第九層天，希伯來話叫作庫查維姆，那裡是蒼穹一圈十二個星座的天家。"
    },
    "22": {
      "1": "在第十層天，也就是亞拉瓦特，我看見主的臉的樣子，好像鐵在火裡做成的，帶出來，發出火星，就燒起來。",
      "2": "這樣，在永恆的一瞬間，我看見主的臉，但主的臉是不可說的，是奇妙的，是非常可怕的，是非常非常可怕的。",
      "3": "我又有誰能說出主不可說的存在，和他非常奇妙的面容呢？我也說不出他許多的指示，各樣的聲音，主的寶座甚大，不是人手所造的，也說不出站在他周圍的人，基路伯和撒拉弗的軍隊，也說不出他們不住的歌唱，也說不出他不變的美，誰能說祂榮耀的不可言喻的偉大。",
      "4": "我就俯伏在主面前，主用嘴唇對我說。",
      "5": "以諾，你要有勇氣，不要害怕，起來，站在我面前，直到永遠。",
      "6": "大法官米迦勒把我扶起來，領我到主的面前。",
      "7": "主對祂的僕人說：「讓以諾站在我的面前，直到永恆。」那些榮耀的僕人向主下拜，說：「讓以諾按照祢的意思去做吧。」",
      "8": "主對米迦勒說：「你去把以諾從他地上的衣服裡拿出來，用我的香膏膏抹他，給他穿上我榮耀的衣袍。」",
      "9": "米迦勒就照著主的吩咐這樣做了。他用膏抹我，給我穿上，那膏的樣子比大光還亮，祂的膏像甜露，氣味溫和，像太陽的光輝，我看自己，就像祂榮耀的人。",
      "10": "主召來祂的一位大天使，名叫普拉烏爾，他的學習智慧比其他大天使更快，他寫下了耶和華的一切事蹟；主對普拉烏爾說：「把我倉房裡的書拿出來，還有一根快寫的蘆葦，交給以諾，把你手中的書卷和安慰的書交付給他。」"
    },
    "23": {
      "1": "他對我說：「天、地、海的一切工程，和一切元素，它們的來往，雷聲，日月，星辰的去向和變化，季節、年、日、時，風的起伏，天使的數目，和他們歌聲的形成，以及人的一切，人的一切歌聲和生命的舌頭，戒律、指示和甜美的歌聲，以及一切適宜學習的東西。」",
      "2": "普拉烏爾又告訴我：「我所告訴你的一切事，我們都寫了。坐著寫下人類所有的靈魂，無論他們有多少人出生，以及為他們準備的地方，直到永遠；因為在世界形成之前，所有的靈魂都為永恆而預備。」",
      "3": "我用了六十個晝夜，我把一切事都準確地寫出來，寫了三百六十六本書。"
    },
    "24": {
      "1": "主召見我，對我說：「以諾，你和加百列坐在我左邊。」",
      "2": "我就向主下拜，主就對我說話：「以諾，親愛的，你所看見的一切，一切立定的事，我從起初就告訴你，我從無到有，從有到無，創造了一切。",
      "3": "以諾，你要聽，要領會我這些話，因為我沒有把我的秘密告訴我的天使，我也沒有把他們的上升和我無盡的境界告訴他們，他們也不明白我的創造，就是我今天告訴你的。",
      "4": "因為在萬物未顯的時候，只有我曾在未顯明的事物上走動，像太陽從東到西，又從西到東。",
      "5": "但即便是太陽也有自己的平安，而我卻沒有平安，因為我在創造萬物，我要立根基，創造可見的創造。」"
    },
    "25": {
      "1": "「我在極低的地方吩咐說：『有形的東西要從無形的地方下來。』於是，亞多爾就大大地下來，看哪！他有腹中充滿了極大的光。",
      "2": "我就對他說：『亞多爾，你要解開，讓有形的東西從你裡面出來。』",
      "3": "他就解開了，有大光出來了。我在大光中，就像從光中生出光來一樣，出現了一個大世代，把我所想創造的一切都顯示出來。",
      "4": "我看這是好的。",
      "5": "我為自己安置了一個寶座，在上面坐了，我對光說：『你往上走，高過寶座，作最高物的根基。。』",
      "6": "在光上面沒有別的東西，我就彎下腰來，從我的寶座上往上看。」"
    },
    "26": {
      "1": "「第二次我召來最下層的，說：『讓阿卡斯硬著出來。』他就從看不見的地方硬著出來了。",
      "2": "阿卡斯就出來了，又硬又重，還很紅。",
      "3": "我說：『敞開吧，阿卡斯，讓他從你那裡生出來。』他就解開了，一個世代出來了，非常大，非常黑，承載著所有低等事物的創造，我看這是好的，就對他說：",
      "4": "『你從此到下面去，使你自己穩固，成為下層事物的基礎。』事情就這樣發生了，他下去了，固定了自己，成為下層事物的基礎，在黑暗下面，沒有別的東西。」"
    },
    "27": {
      "1": "「我吩咐從光明和黑暗中取出來，我說：『變厚』，它就變成這樣，我用光把它鋪開，它就變成水，我把它鋪在黑暗上，在光的下面，然後我使水堅固，也就是無底的，我在水的周圍用光做基礎，從裡面創造七個圓圈。我把水想像成乾濕相間的水晶，也就是像玻璃一樣，又把水和其他元素的圓周畫出來，我把它們各自的道路和七顆星各自在它的天上，讓它們這樣走，我就看見這是好的。",
      "2": "我在光明和黑暗之間，也就是在水的中間，把它們分開，我對光明說，那是白天，對黑暗說，那是黑夜，於是第一天就有了晚上，有了早晨。」"
    },
    "28": {
      "1": "「於是我使天圈穩固，又使天下的下水聚在一起，成為一個整體，使混沌成為乾涸，就這樣成了。",
      "2": "我從波浪中造出堅硬的大石頭，又從石頭中堆出乾的，乾的我稱為地，地的中間我稱為淵，也就是無底的，我把海聚集在一處，用軛把它捆起來。",
      "3": "我對海說：『看哪，我把你永遠的界限賜給你，你不可脫離你的組成部分。』",
      "4": "我就這樣把穹蒼固定下來。這天我稱我為首創的[星期日]。」"
    },
    "29": {
      "1": "「我為所有的天軍塑造了火的形象和本質，我的眼睛看著非常堅硬的岩石，從我眼睛的光輝中，閃電得到了它奇妙的性質，它既是水里的火，也是火裡的水，一個不會撲滅另一個，一個也不會乾涸另一個，因此，閃電比太陽更亮，比水更軟，比堅硬的岩石更堅固。",
      "2": "我從岩石上砍下大火，又從火中造出無體的十隊天使的命令，他們的武器是火，他們的衣服是燃燒的火焰，我吩咐各人站在自己的次序上。",
      "3": "有一個從天使的行列中出來，和他手下的行列一起轉過來，想出一個不可能的主意，要把他的寶座放在比地上的雲彩更高的地方，使他在地位上與我的能力相等。」",
      "4": "我就把他和他的天使從高處拋出來，他就在空中不斷地飛過無底的地方。"
    },
    "30": {
      "1": "「第三天，我吩咐地要生長大樹，結出果實，有山，有種子可以播種，我又栽種了樂園，把它圍起來，安置武裝的守衛，有火焰的天使，我就這樣創造了更新。",
      "2": "然後是晚上，第四天是早晨[星期三]。",
      "3": "第四天，我吩咐在天圓地方要有大光。",
      "4": "我在最上面的第一個圓圈上安置了星星克魯諾[土星]，在第二個圈星星亞弗洛迪特[金星]上，在第三個星星亞里斯[火星]上，在第五個星星佐斯[木星]上，在第六個星星艾米斯[水星]上，在第七個較小的月亮上，並用較小的星星來裝飾它。",
      "5": "我在下邊安置太陽，作白晝的照明；安置月亮和星星，作夜間的照明。",
      "6": "太陽按著每個星座走，有十二個，我又定下月份的次序，和它們的名字、生命、雷聲、時辰，如何接續。",
      "7": "於是晚上來了，第五天早上來了[星期四]。",
      "8": "到了第五日，我吩咐海，叫它生出魚來，又生出許多有羽毛的鳥，和一切在地上爬行的動物，用四腳在地上走，在空中飛翔，有男有女，每一個靈魂都有生命的氣息。",
      "9": "到了晚上，第六天就有了早晨[星期五]。",
      "10": "第六日，我吩咐我的智慧，用七樣東西造人：一、他的肉是從地上來的；二、他的血是從露水來的；三、他的眼是從太陽來的；四、他的骨是從石頭來的；五、他的聰明是從天使的敏捷和雲彩來的；六、他的血管和頭髮是從地上的草來的；七、他的靈魂是從我的呼吸和風來的。",
      "11": "我又給他七種性情：給肉體以聽覺，給眼睛以視覺，給靈魂以嗅覺，給血管以觸覺，給血液以味覺，給骨骼以耐力，給智慧以甜味[享受]。",
      "12": "我想了一個巧妙的說法，說：我從看不見的和看得見的自然界中創造了人，他的死活和形像都屬於自然界，他懂得說話，像一些被造的東西，大的時候小，小的時候又大，我把他安置在地上，是第二個天使，尊貴、偉大、榮耀，我任命他為統治者，在地上治理，有我的智慧，在我所有現存的生物中，沒有一個像他。",
      "13": "我給他指定了一個名字，從東、西、南、北四個部分，我又為他指定了四顆特別的星，我給他起名叫亞當，給他指出兩條路，光明和黑暗，我告訴他說：",
      "14": "『這是好的，那是壞的。』叫我知道他是愛我，還是恨我，好叫我知道他的族人中誰愛我。",
      "15": "因為我已經看見他的本性，他卻沒有看見自己的本性，所以他會犯更大的罪，我說罪後除了死還有什麼呢？",
      "16": "我就把睡意放在他身上，他就睡著了。我又從他身上取了一根肋骨，給他造了一個妻子，他的死亡會因祂的妻子來到，我照他的遺言，叫他妻子的名字為母親，也就是夏娃。」"
    },
    "31": {
      "1": "「亞當在地上有生命，我在東方的伊甸造了一個園子，叫他遵守盟約並謹守命令。",
      "2": "我使諸天向他敞開，叫他看見天使唱著得勝的歌，又看見沒有陰暗的光。",
      "3": "他持續在伊甸園裡，魔鬼明白我想創造另一個世界，因為亞當是地上的主宰，要統治和控制這個世界。",
      "4": "魔鬼是下界的惡靈，作為一個逃亡者，他在諸天上做了索托納，因為他的名字叫撒旦奈爾，因此他變得與其他天使不同，但他的本性並沒有改變他的智慧，就他對公義和罪惡的理解而言。",
      "5": "他明白自己的刑罰和以前所犯的罪，所以他懷了反對亞當的心思，以這樣的形式進入並引誘夏娃，但沒有接觸亞當。",
      "6": "我卻咒詛無知，但我先前所賜的，那些我不咒詛，我不咒詛人，也不咒詛地，也不咒詛別的生物，只咒詛人的惡果，和他的作為。」"
    },
    "32": {
      "1": "「我對他說︰『你就是地球，我把你帶到哪裡，你就到哪裡去，我不毀壞你，我把你送到帶你來的地方。』",
      "2": "這樣，我就可以在我第二次同在時再接見你。",
      "3": "我就賜福給我一切有形的和無形的受造物。亞當在伊甸園裡待了五個半小時。",
      "4": "我又賜福第七日，就是安息日，祂在這日歇了一切的工作。」"
    },
    "33": {
      "1": "「我也指定第八日，讓第八日成為我工作之後的第一個創造者，讓前七日以第七千日的形式旋轉，在第八千日的開始，有一個不計其數的時間，無窮無盡，沒有年、月、週、日、時。",
      "2": "以諾，現在我所告訴你的，你所明白的，你所看見的天上的事，你所看見的地上的事，以及我用大智慧寫在書上的事，這一切都是我設計創造的，從最上面的根基到下面的，到最後的，我所創造的沒有參謀，也沒有繼承人。",
      "3": "我是自有永有的，不是人手所造，也沒有變化。",
      "4": "我的思想是我的謀士，我的智慧和我的話語是我所造的，我的眼睛觀察萬物如何在這里站立，並且驚恐戰慄。",
      "5": "我若轉臉不看，萬物就必毀滅。",
      "6": "以諾，你要運用你的心思，認識那對你說話的，然後把你自己所寫的書拿去。",
      "7": "我把領你上來的撒母耳和拉貴爾，並這些書交給你，你要下到地上，把我所告訴你的，和你所看見的，從下天直到我的寶座，以及一切的軍隊，都告訴你的兒子。",
      "8": "因為我創造了所有的力量，沒有任何力量能抵抗我，也沒有能不服從我的力量。因為所有人都服從我的君主制，並為我的唯一統治而努力。",
      "9": "把手書交給他們，他們讀了，就知道我是萬物的創造者，就明白除了我沒有別的神。",
      "10": "讓他們把你所寫的書分給子孫，代代相傳，國與國之間相傳。",
      "11": "我會給你，以諾，我的代禱者，總督米迦勒，為你的父親亞當、塞特、以挪士、該南、瑪勒列和你父親雅列的筆跡。」"
    },
    "34": {
      "1": "「他們棄絕我的誡命和我的軛，無用的子孫上來了，不敬畏神，他們不願意向我下拜，卻開始向虛妄的神下拜，否認我的合一，用不實的事，犯法的事，可憎的淫亂，就是彼此的事，和其他各樣不潔淨的惡事，都是令人厭惡的。",
      "2": "因此，我必降大水在地上，把人都消滅了，全地都崩壞了，變成大黑暗。」"
    },
    "35": {
      "1": "「看哪，從他們的子孫中要生出另一個世代，比他們晚得多，但其中有許多人要非常貪得無厭。",
      "2": "興起那一代的人，把你的手書向他們啟示，向他們指出世界的監護權，向忠心的人和我所喜悅的工人，就是不妄稱我名的人。",
      "3": "他們要告訴另一代人，其他讀過的人此後要得榮耀，比第一代人更有榮耀。」"
    },
    "36": {
      "1": "「以諾，我現在給你三十天的期限，讓你在家裡度過，並告訴你的兒子和你的全家，讓他們都能從我的臉上聽到你告訴他們的事，讓他們讀懂，除了我以外沒有別的神。",
      "2": "又要叫他們常守我的誡命，開始讀你的書，接受你的手書。",
      "3": "過了三十天，我必差遣我的使者來接你，他要把你從地上和你的兒子們那裡帶到我這裡來。」"
    },
    "37": {
      "1": "主召來一位年長的天使，很可怕，氣勢洶洶，把他放在我身邊，外表白如雪，手如冰，有大霜的樣子，他把我的臉凍住了，因為我不能忍受主的恐怖，就像不能忍受爐子的火，太陽的熱，和空氣的霜。",
      "2": "主對我說：「以諾，你的臉若不在這裡凍住，人就不能看你的臉。」"
    },
    "38": {
      "1": "主對那些最初領我上來的人說。讓以諾和你們一起下到地上，等候他，直到確定的日子。",
      "2": "他們就在夜間把我安置在床上。",
      "3": "瑪土撒拉期待我的到來，晝夜守在我的床前，聽到我的到來，就滿心敬畏，我對他說：讓我的家人都來，我把一切都告訴他們。"
    },
    "39": {
      "1": "我的兒女，我所愛的人，你們要聽從你們父親的訓誡，只要是照著主的意思。",
      "2": "今天我奉命到你們這裡來，不是從我的口中，乃是從主的口中，向你們宣告過去的一切，現在的一切，和將來的一切，直到審判日。",
      "3": "因為主讓我到你們這裡來，所以你們聽我嘴唇的話，是為你們做大的，但我是見過主面的人，像鐵從火中發出火星，燃燒起來。",
      "4": "你現在看我的眼睛，那是一個為你做大的人的眼睛，但我看見主的眼睛，像太陽的光輝一樣閃耀，使人的眼睛充滿敬畏。",
      "5": "我的孩子們，你們現在看到了幫助你們的人的右手，但我看到主的右手在祂幫助我時充滿了天堂。",
      "6": "你們看見我工作的羅盤和你們的一樣，我卻看見主的無邊無際的完美羅盤，是沒有盡頭的。",
      "7": "你們聽見我口中的話，就如我聽見主的話語，像大雷聲，連綿不絕，又有雲彩擲下。",
      "8": "我的兒女們，現在你們聽大地之父的議論，到大地之主面前是何等的可怕，到天主面前是何等的可怕，祂是掌管死活和天兵的，是更可怕的。誰能忍受那無盡的痛苦？"
    },
    "40": {
      "1": "我的兒女啊，現在我知道一切的事，因為這是從主的口中說出來的，這是我的眼睛所看見的，從頭到尾。",
      "2": "我知道一切的事，也把一切的事寫在書上，就是天和天的盡頭，天的豐盛，和一切的軍隊和他們的行軍。",
      "3": "我已經測量並描述了星辰和無數的星辰。",
      "4": "有什麼人見過它們的轉動，和它們的入口呢？連天使也沒有看見它們的數目，而我卻寫了它們一切的名字。",
      "5": "我測量了太陽的圓圈，又測量了它的光芒，計算了時辰，我也記下了地上的萬物，我也記下了滋養的萬物，和地上所結的一切種子，和一切植物，一切草，一切花，和它們的甜味，和它們的名字，和雲的住處，和它們的成分，和它們的翅膀，以及它們怎樣降雨和雨滴。",
      "6": "我調查萬物，寫了雷和閃電的道路，他們給我看鑰匙和它們的守護者，它們的上升，它們走的路；它用鎖鏈輕輕地放出，免得它用沉重的鎖鍊和暴力把憤怒的雲吼下來，破壞地上的萬物。",
      "7": "我寫了雪的寶庫，寒氣和霜氣的倉庫，我觀察它們的季節鑰匙持有者，他用它們填滿雲層，不把寶庫用盡。",
      "8": "我又寫了風的休息處，觀察看見他們的持鑰人怎樣拿秤和量具；先把秤放在一個秤裡，再把秤放在另一個秤裡，按著量具聰明地放出在全地上，免得他們用重氣使地震動。",
      "9": "我把全地、山嶺、田地、樹木、石頭、江河、一切現存的東西都量了出來，從地到七天的高度，往下到極低的地獄，和審判所，以及極大的、敞開的、哭泣的地獄。",
      "10": "我又看見囚犯是怎樣的痛苦，期待著無邊的審判。",
      "11": "我又把所有被審判者的人，和他們所有的審判和刑罰，以及他們所有的工作都寫下來。"
    },
    "41": {
      "1": "我與亞當和夏娃一起看到了所有的祖先，我嘆了口氣，流下了眼淚，談到他們的不榮耀的敗壞",
      "2": "我和我祖先的軟弱有禍了，我心裡想著說：",
      "3": "「未出生或已出生，在主面前不犯罪的人有福了，因為他不來這地方，也不帶這地方的軛。」"
    },
    "42": {
      "1": "我看見地獄之門的鑰匙持有者和守衛，像大蛇一樣站立著，他們的臉像熄滅的燈，他們的火眼，鋒利的牙齒，我看到了主的一切作為，他們是多麼正確，人的行為有好有壞，在他們的行為中撒謊是眾所周知的。"
    },
    "43": {
      "1": "我的孩子們，衡量並寫下每一項工作和每一個尺度，以及每一個公義的判斷。",
      "2": "如同一年比一年尊貴，一個人也比一個人尊貴，有人因財產多，有人因智慧心，有人因特別的智力，有人因狡猾，有人因嘴唇安靜，有人因清潔，有人因力量，有人因俊美，有人因年輕，有人因機敏，有人因體形，有人因感性，讓人到處聽見，但沒有人比敬畏神的人更好，他在未來的日子必更光榮。"
    },
    "44": {
      "1": "主用手造人，是照著祂的面目造的，主使人從小到大。",
      "2": "凡謾罵統治者的臉，就是憎惡主的臉，就是藐視主的臉，對任何人發怒而不傷痛的，主的大怒必將他擊倒，人吐唾沫責備的，必在主的大審判中被貶低。",
      "3": "不以惡毒的心對待任何人，幫助受傷和被定罪的人，扶起破碎的人，對有需要的人施捨，這人就有福了。因為在大審判的日子，每一個重量、每一個尺度和每一個重量都要像在市場上一樣，也就是說，它們被掛在天平上，站在市場上，每個人都要學習自己的尺度，並按自己的尺度拿自己的報酬。"
    },
    "45": {
      "1": "誰在主的面前匆匆忙忙地獻祭，主就會通過授予他的工作來催促這種獻祭。",
      "2": "但凡在主面前增加他的燈，不作真實的判斷，主就不增加他在最高境界的財寶。",
      "3": "當主要求麵包，或蠟燭，或獸肉，或任何其他祭品時，那都不算什麼；神要的是純潔的心，祂用所有這些來測試人的心。"
    },
    "46": {
      "1": "聽哪，我的子民們，要聽我口中的話語。",
      "2": "若有人送禮物給地上的君王，心裡卻有不忠的念頭，君王若是知道了，豈不對他發拒絕他的禮物，並把他交給審判官嗎？",
      "3": "或者，如果一個人欺騙的舌頭在另一個人面前假冒為善，但內心實則充滿邪惡，那麼另一個人難道不明白他心中的詭嗎？因為他的謊言對所有都是顯明的，那人自己豈能不被定罪嗎",
      "4": "當主發出大光時，義人和不義的人都將受到審判，沒有人能逃過不被看到。"
    },
    "47": {
      "1": "現在，我的孩子們，要用心思考，牢記你們父親的，這些話是從主口中傳給你們的。",
      "2": "這些你父親筆寫下的書卷拿出來一讀。",
      "3": "書有很多，你可以從中學到主一切作為，一切從創之初直到世界之終的作為。",
      "4": "你們若謹守我筆跡所述，就不會罪主；因為除了主以外，沒有別神；天上沒有，地上也沒有，極低之處沒有，唯一的根基中也沒有。",
      "5": "主在未知之處立下了根基，鋪開有形並形的諸天；他把大地堅立在水面之上，又造了無數的造物。誰曾數算水和未被固定的基石，或地的塵土，或海裡的沙，或雨滴，或晨露資又或是風的氣息？是誰填滿了大地和海洋，以及永凍的冬天？",
      "6": "我從火雕刻出眾星，以其裝飾天，並把它放在它們中間。"
    },
    "48": {
      "1": "我的孩子們，我向你們起誓，但我不以任何誓言起誓，既不指著天或地，也不指著上帝創造的任何造物。",
      "2": "主說：「在我裡面沒有誓言，也沒有不公，只有誠實。」",
      "3": "如果人裡頭沒有誠實，就讓他們用「是，是的」或「不，不是」來起誓。",
      "4": "我向你起誓，是，是的，人尚未出現在母親的子宮裡，但在此之前，每個人都已經有一個為靈魂安息而預備的地方，並且每個人都有一個定好的量度，規定了一個人在這世上要受到多大程度的審判。",
      "5": "是的，孩子們，不要自欺欺人，因為早就已經為每個人的靈魂預備了地方。"
    },
    "49": {
      "1": "我已將每個人的作為記下來了，沒有一個生在地上的人可以隱藏起來，他的作為也無所遁形。",
      "2": "我看見一切。",
      "3": "因此，我的孩子們，現在要忍耐並順服度過你們的日子，以承受無盡的生命。",
      "4": "要為主的緣故，忍受一切傷害、侮辱、惡言和攻擊。",
      "5": "若人以惡報答你，不要報復你的鄰舍或仇敵，因為主必為你報應，並在大審判的日子作你的復仇者，如此世人之間便無報仇。",
      "6": "你們誰為弟兄花費金銀，在將來的世界就必得豐厚的財寶。",
      "7": "不要傷害寡婦、孤兒和寄居的人，恐怕上帝的震怒臨到你們身上。"
    },
    "50": {
      "1": "要竭盡所能向窮人伸出你的援助之手。",
      "2": "不要把你的銀子藏在地裡。",
      "3": "幫助在痛苦中的誠實人，在你遭難的時候，痛苦就不會臨到你。",
      "4": "凡加在你們身上又重又殘忍的軛，都是為主的緣故而受的，此你們就會在審判的日子得著賞賜。",
      "5": "為了造物主的榮耀，早上、中午、晚上都要進入主的居所，這是美好的。",
      "6": "因為凡有氣息的都要榮祂，每個有形和無形的造物都對祂報以讚美。"
    },
    "51": {
      "1": "開口讚美萬軍神之靈讚美主，這人便為有福。",
      "2": "開口輕視並毀謗舍的人必受咒詛，因為他藐視了神。",
      "3": "開口稱頌讚美神的，這人便為有福。",
      "4": "開口詛咒並辱罵的，這人生一世必在主面前受咒詛。",
      "5": "稱頌主的一切作為的，這人便為有福。",
      "6": "藐視主所造之物的必受咒詛。",
      "7": "俯視並扶起倒之人的，這人便為有福。",
      "8": "凡指望並急於毀滅不屬他的東西的，必受咒詛。",
      "9": "從起初便持守他列祖根基的，這人便為有福。",
      "10": "篡改他列祖律例的必受咒詛。",
      "11": "傳遞和平與仁愛的，這人便為有福。",
      "12": "擾亂仁愛鄰之人必受咒詛。",
      "13": "以謙卑的舌頭和謙卑的、心對眾人說話的，這人便為有福。",
      "14": "口裡說著和平，然而心裡除了刀劍別無平安的，必受咒詛。",
      "15": "因為在大審判的日子，這一切都要在天平和書卷上顯明出來。"
    },
    "52": {
      "1": "現在，我的孩子們，你們不要說：「我們的父親正站在上帝面前，為我們的罪禱告。」因為沒有人可以幫助犯罪的人。",
      "2": "你們看，在各人被造以先，我便已經記下每個人的一切作為，就是所有時代的所有人所做的一切，沒有人能描述或解讀我的筆跡，因為主看到了人類的一切想像，知道們是徒勞的，它們藏在心靈的寶庫中。",
      "3": "現在，我的孩子們；好好記住你父我所告訴你們的一切話，免得你們後悔說：「我們的父親為什麼沒有告訴我們？」"
    },
    "53": {
      "1": "那時，因為你們不明白，就將我所賜給你們的這些書作為你們平安的產業。",
      "2": "把這些書交給所有需要它們的人，教導他們，使他們看見主偉大奇妙的作為。"
    },
    "54": {
      "1": "我的孩子們，看哪，我期限近了。",
      "2": "因為那將與我同去的天使站在我面前，勸我離開你們；他們正站在地上，等待那已告知他們的事。",
      "3": "因為明天我將要上到天上，到最高的耶路撒冷，到我永恆的產業那裡去。",
      "4": "因此，我囑咐你們，要在主行祂所喜悅的—切事。"
    },
    "55": {
      "1": "瑪土撒拉回答他父親以諾說：「父啊我可以在你面前做你喜悅的事，好讓你祝福我們的住所和你的兒子們並使你的人民因你而得著榮耀，之後你再像主所說的那樣離開嗎",
      "2": "以諾回答他的兒子瑪土撒拉說：「孩子，聽我說，自從主用祂榮耀的香膏膏我的時侯，我就沒有食物了，我的靈魂不記得地上的享受，我也不想要任何地上的事物。」"
    },
    "56": {
      "1": "「我兒瑪土撒拉，去召你所有的兄弟、你的全家以及人民中的長老，好叫我可以按照計畫好的那樣與他們說話並離開。」",
      "2": "瑪土撒拉便急忙召集他的兄弟雷吉姆、里曼、烏坎、切爾米翁、蓋達和所有長老到他父親以諾面前來，他祝福他們並對他們說："
    },
    "57": {
      "1": "今天，聽我說，我的孩子們。",
      "2": "在那些日子裡，主為亞當的緣故降臨在地上，眷顧祂自己所造一切的受造之物，在這一切之後，祂創造了亞當，並呼喚地上所有的走獸、一切爬行動物和翱翔在空中的飛鳥，把牠們都帶到我們祖宗亞當面前。",
      "3": "於是，亞當給地上的一切的活物起了名字。",
      "4": "主立他作有的統管者，使在他手下的萬物都服從於他，使無聲無息，好叫他們聽從人的命令，服從並順於他。",
      "5": "照樣，主也創造了每人，讓他們管理各人一切所有的。",
      "6": "主不會為人的緣故判一個動物的靈魂，卻會因著他們在世上的動物的緣故審判人的靈魂；因為人有個特殊的位份·",
      "7": "就像每個人靈魂都是按數目而定的；照樣，動物不滅亡，主所造一切動物的靈魂也不會消亡，直等到大審判的日子；如果人惡待牠們，牠們便會控告人。"
    },
    "58": {
      "1": "是玷污獸的靈魂的人，就是玷污自已的靈魂。",
      "2": "因為人帶著潔淨的牲畜來為罪獻祭，為要醫治自己的靈魂",
      "3": "若他們用乾淨的動物和飛鳥祭獻，人就得了醫治。他的靈魂也就痊癒了。",
      "4": "一切都賜給你們作食物，將其束縛於四足之中，是為了醫治的緣故，使人能醫治自己的靈魂。",
      "5": "凡殺牲畜卻不留下的傷口的事，就是殺害自己的靈魂並玷污自己的肉體。",
      "6": "凡暗中傷害任何牲畜的，不拘形式，那就是惡行，他也玷污了自己的靈魂。"
    },
    "59": {
      "1": "殺他人靈魂的，就是殺害自己的靈魂和肉體了，他將永遠得不著醫治。",
      "2": "使人落入網羅的，自己也必陷在其中，永遠不得醫治。",
      "3": "把人關進任何容器中，在大審判的時候，他的報應必不缺乏，且要存到永遠。",
      "4": "行事歪曲，或出惡言害人的，必永遠不能為自己伸冤。"
    },
    "60": {
      "1": "現在，我的孩子們，要保守你們的心，遠離主所憎惡的一切不義。",
      "2": "正如人為自己的靈魂向上帝祈求一樣，他也該為每個有生命的靈魂祈求，因為我知曉一切，就是在那將要來臨的偉大時刻，有許多為人所預備好要承受的產業，義人承受美好的份，惡人承受不好的份，都是數之不盡的。進美好居所的人有福了，因為在不好居裡沒有和平，也沒有回轉的機會給他們。",
      "3": "聽啊，我的孩子們，從至小到至年老的都要聽！當人懷著良善的意念把他勞碌得來的當作禮物獻在主前，而這卻不是他手所作成的，主會轉臉不看他手所勞碌得來的，他也無法從自己的勞碌得著益處。",
      "4": "倘若這是他手所作成的，他的心卻發怨言，並且必裡不斷地埋怨，他仍然得不著任何好處。"
    },
    "61": {
      "1": "凡在忍耐中，憑信心將所獻的禮物帶到主面前的，這人是有福的，因為他的罪必蒙赦免。",
      "2": "但他若未到時候便收回所說的話，這就不算是為他的悔改；倘若時間過去，他仍沒有照著自己的意思去做所承諾的事，那麼死後就沒有悔改了。",
      "3": "因為人所做的每一件事，在時間未到以前都是欺騙，在上帝面前都是罪惡。"
    },
    "62": {
      "1": "為赤身之人穿衣蔽體，並餵飽挨餓之人，他必從神裡得著賞賜。",
      "2": "但他的心若發怨言，他就犯了雙重的罪惡，毀壞了他自己和他所結予的；他也將不會因此而得著賞賜。",
      "3": "倘若他的心滿足於他所擁有的食物和所穿的衣服，卻輕視他人，他將失去一切對窮困的耐力，也必不會從他的善行中得著獎賞。",
      "4": "凡驕傲狂妄的人，都為耶和華所憎惡；一切不實的言詞，都披著虛假的外衣；它會被死亡之劍的刀刃斬斷，扔進火裡，並永遠燃燒著。"
    },
    "63": {
      "1": "當以諾對他兒子們說這些話的時候，從近處到遠處的人都聽見了主是如何呼召以諾的。他們便商議：",
      "2": "「我們去和以諾親吻吧。」於是兩千人聚集到被稱為阿楚贊的地方，以諾和他的兒子們在那裡。",
      "3": "於是，民中的長老和全會眾都來向以諾跪拜，並親吻他，對他說：",
      "4": "「我們的父以諾，願你蒙主賜福，祂是永遠的統治者；現在，求你祝福你的兒子們和所有的百姓，使我們今天在你面前得榮耀。",
      "5": "因為你必永遠在主面前得榮耀，因為主揀選了你，而不是世上所有的人，又指定你作為記下祂一切有形和無形造物的書記，挽回人類的罪孽，並要作你全家的幫助者。」"
    },
    "64": {
      "1": "以諾回答他所有的人民：「聽啊，我的孩子們，在萬物被創造以先，主創造了有形和無的事物",
      "2": "時間流逝，過了很久很久，但要明白，最終祂照著自己的形象造了人，並賦予他可看的眼睛、可聽的耳朵、用來反省的心靈，和用來思考的智力。",
      "3": "主觀看人的一切作為，創造了祂一切的受造物，並且劃分時間，從時間中定了年，從年中定了月，從月中定了日，又從日中指定七日為一周。」",
      "4": "祂又在日子中指定了時辰，精確地測量了它們，以便人們可以思量時間，計算年、月、時，和他們的輪替、開始和結束，並且他們可以計算自己的生命，從出生直到死亡，又能反省自己的罪，記下自己所行一切好與壞的行為，因為在主面前沒有隱藏的事，好叫人都知道祂的作為，不違背祂的一切誡命，並要世世代代保存並流傳我的手跡。",
      "5": "當所有有形和無物的受造物，如主所創造的那樣迎來結局時，每個人都將面臨大審判，屆時一切的時間和年日都將消逝，從那時起，不再有月份、日子或時辰，他們將合在一起，不再被計算。",
      "6": "將會有一個永恆的世代，所有脫離主的大審判的義人，都將被聚集在這偉大的永世中，這偉大的永世將為著義人的緣故而被揭開序幕，他們將得著永生，並且到那時，他們中間不再有勞苦、疾病、憂慮、缺乏、殘酷、夜晚和黑暗，而只有極大的光明。",
      "7": "他們必有堅不可攜的城牆，和一個明亮不朽壞的樂園，因一切能朽壞的事物都將過去，在那裡將有永恆的生命。」"
    },
    "65": {
      "1": "現在，我的孩子們，要保守你們的靈魂遠離一切的不義，因為這是主所憎惡的。",
      "2": "當恐懼戰兢地走在他面前，單單事奉他。",
      "3": "只敬拜真神，不可敬拜暗啞的偶像；要敬拜祂的形像並將一切公義的供物獻在主的面前。主厭惡不公義的事。",
      "4": "因為耶和華洞悉萬事；當人在心裡思想時，他就是與他的理智商議，而每一寸思量都會在主的面前，就是那使大地堅固並將萬物安置在其上的主。",
      "5": "你若舉目望天，主就在那裡；你若思想海和地的極深之處，主也在那裡。",
      "6": "因為主創造了萬物，不要向人造的東西下拜而離間創造萬物的主，因為在主面前，沒有任何作為能被隱藏起來。",
      "7": "行去吧，我的孩子們，要行在忍耐磨謙遜、誠實中，也要行在挑釁和悲傷中，要行在信心、信實和對應許的信靠中，也要行在疾病、辱罵、傷害、試探、赤身露體和困苦中；要彼此相愛，直到你們的時代，成為那承接無盡歲月的人。",
      "8": "逃脫大審判的義人是有福的，因為他們閃耀的光芒將超太陽的七倍，因為在這個世界上，一切事物的七分之一都被取走了，包括光明、黑暗、食物丶享受、悲傷、樂園、折磨、火焰、冰霜和其他事物；祂使一切都被記了下來，好讓你們能閱讀並理解。"
    },
    "66": {
      "1": "以諾對人民說話的時侯，主使黑暗降在地上，黑暗便籠罩了那些和以諾站在一起的人，他們（兩個人）就把以諾帶到高的天上，就是主所在的地方；祂接過了以諾，把他放在自己面前，黑暗就從地上消失，光明又出現了。",
      "2": "人們雖然看見，卻不明白以諾是如何被帶走的，於是他們歸榮耀與神。他們發現了一個卷軸，其上寫著「無形的上帝」；所有人就都回到了自己的住處。"
    },
    "67": {
      "1": "以諾生於西彎月六日，享年三百六十歲。",
      "2": "他在西彎月初一日被接升天，並在天上住了六十天",
      "3": "他寫下了主所造萬物的這一切跡象，寫了三百六十六卷書，交給了他的兒子們，又在地上停留了三十天，然後在西彎月六日被接升天，就在他出生的那一天和那一刻。",
      "4": "正如每個人今生的本性都是黑暗的，他的成孕、出生和今世的離去也是如此",
      "5": "他在什麼時辰成孕，他就在什麼時辰出生，也在什麼時辰離去。",
      "6": "瑪土撒拉和他的弟兄們，即以諾的所有子孫，急忙在那名為阿楚讚的地方築了一座祭壇；以諾就是從那裡被接升天的。",
      "7": "他們又牽來獻祭的牛，召集了眾人，就在主面前獻祭",
      "8": "眾百姓、人民的長老和全體會眾都來過節，送禮物給諾的兒子們。",
      "9": "他們大擺筵席，歡歡喜喜三天，又讚美神，祂藉著以諾給了他們這樣的神蹟，使他們蒙恩，又使他們能將這神蹟傳給他們的子孫，代代相傳，從大到小。",
      "10": "阿們。"
    }
  }
}