{
  "以斯拉記下": {
    "1": {
      "1": "先知以斯拉第二書。以斯拉是西萊雅的兒子，西萊雅是亞撒利雅的兒子，亞撒利雅是希勒家的兒子，希勒家是沙龍的兒子，沙龍是撒督的兒子，撒督是亞希突的兒子，",
      "2": "亞希突是阿該亞的兒子，阿該亞是非尼哈的兒子，非尼哈是以利的兒子，以利是亞瑪利雅的兒子，亞瑪利雅是亞撒利雅的兒子，亞撒利雅是米利末的兒子，米利末是阿拿的兒子，阿拿是烏西的兒子，烏西是布基的兒子，布基是亞比書的兒子，亞比書是非尼哈的兒子，非尼哈是以利亞撒的兒子，",
      "3": "以利亞撒是亞倫的兒子，屬利未支派，當波斯人的王亞達薛西在位的時候，被擄到瑪代人的地區。",
      "4": "主的話臨到我，說：",
      "5": "「去，向我的百姓宣告他們的惡行，向他們的子孫指出他們的罪孽，好使他們告訴他們子孫的子孫。",
      "6": "因為他們祖宗的罪在他們中間加增，他們把我忘記，向外邦的神明獻祭。",
      "7": "我豈不是將他們從埃及地為奴之家領出來的嗎？然而他們竟惹我發怒，藐視我的勸告。",
      "8": "所以你當扯掉你的頭髮，將一切的兇惡丟給他們，因為他們不遵從我的律法，他們是悖逆的子民。",
      "9": "我向他們行了許多的善事，我忍耐他們要到幾時呢？",
      "10": "我為他們的緣故推翻了許多君王，擊殺了法老和他的臣僕，以及他的全軍。",
      "11": "我在他們面前毀滅了所有的邦國，驅散了在東方的兩省居民，就是推羅和西頓。我把他們所有的仇敵都殲殺了。」",
      "12": "「所以你要向他們說話，這樣說：主如此說：",
      "13": "我確實曾領你們過海，在無路可走的地方，我為你們修築道路。我將摩西賜給你們作領袖，使亞倫作祭司。",
      "14": "我從火柱裏賜光與你們，我在你們中間行了大奇事。雖然如此，你們竟忘了我。這是主說的。",
      "15": "「全能的主如此說：鵪鶉是要給你們作記號，我又賜給你們營幕保護你們，但你們卻在那裏說怨言。",
      "16": "你們的仇敵被滅的時候，你們沒有奉我的名慶祝凱旋，卻還說怨言直到如今。",
      "17": "我為你們所行的善在哪裏呢？你們在曠野飢渴的時候，豈不是向我哀求嗎？",
      "18": "你們說：你為甚麼把我們領到曠野，要使我們滅絕呢？我們服事埃及人，比死在這曠野裏還好。",
      "19": "我憐恤你們的哀求，將嗎哪賜給你們做食物，你們吃了天使的餅。",
      "20": "你們渴的時候，我豈不是使磐石裂開嗎？水就流出來，使你們喝足了。在炎熱的時候，我用樹上的葉子遮蓋了你們。",
      "21": "我將肥美的地土分給你們，將迦南人、比利洗人、非利士人，在你們面前趕出去。我向你們還可以作甚麼呢？這是主說的。",
      "22": "全能的主如此說：你們在曠野，在苦河旁的時候，你們渴了，就褻瀆我的名。",
      "23": "我沒有因你們褻瀆，就降火燒你們，反而將樹扔在水裏，使河水變甜。」",
      "24": "「雅各啊！我當向你做甚麼？猶大啊！你不願意聽從我。我要轉向別的邦國，將我的名賜給他們，使他們遵從我的誡命。",
      "25": "因為你們棄絕了我，我也要棄絕你們；你們求我憐憫你們的時候，我也不要憐憫你們。",
      "26": "當你們求告我，我也不應允你們，因為你們的手被血染污穢了，你們的腳敏捷，為要犯殺人的罪。",
      "27": "你們好像不是棄絕我，乃是棄絕你們自己。這是主說的。",
      "28": "「全能的主如此說：我豈不是勸你們，像父親勸兒子，母親勸女兒，媬姆勸她的嬰孩一樣嗎？",
      "29": "為的是要你們作我的子民，我就作你們的上帝；你們作我的兒女，我就作你們的父。",
      "30": "我聚集你們，好像母雞把小雞聚集在牠的翅膀底下。但現在我向你們可怎樣行呢？我要將你們從我面前丟棄。",
      "31": "你們獻祭物給我的時候，我要轉臉不顧你們，因為我要棄絕你們嚴肅會的日期、你們的初一、你們肉體的割禮。",
      "32": "我差遣我的僕人先知到你們那裏去，你們拿住他們，打死他們，把他們的身體撕裂了；我要向你們討他們的血。這是主說的。",
      "33": "「全能的主如此說：你們的家要成為荒蕪。我要把你們丟棄，像糠粃被風吹散，",
      "34": "並使你們的子孫不能昌盛，因為他們和你們一起忽略了我的誡命，在我面前行了惡事。",
      "35": "我要把你們的房屋賜給將來的子民。他們雖然沒有聽見論到我的話，卻是信了；我沒有給他們行過奇事，他們仍要按照我所吩咐的去行。",
      "36": "他們沒有看見先知，卻要記念他們從前的光景。",
      "37": "我為將要來的子民所受的恩典，和他們的孩童歡喜快樂作見證。雖然他們的肉眼看不見我，他們在心靈裏卻要信我所說的事。",
      "38": "「現在，父啊！你當觀看而引以為榮，看那從東方要來的子民；",
      "39": "我要賜給他們以下的領袖：亞伯拉罕、以撒、雅各、何西阿、阿摩司、彌迦、約珥、俄巴底亞、約拿、",
      "40": "那鴻、哈巴谷、西番雅、哈該、撒迦利亞，和那稱為主的使者的瑪拉基。」"
    },
    "2": {
      "1": "「主如此說：我領這百姓脫離勞役，藉着我的僕人先知，將誡命賜給他們，但他們不肯聽從，反倒將我的勸告當作無效。",
      "2": "他們的生身之母對他們說，『我的兒女啊！你們走吧，因為我是寡婦，被拋棄了。",
      "3": "我歡歡喜喜地教養你們成人，卻憂傷愁苦地喪失了你們，因為你們在主上帝面前犯了罪，在我面前行了惡事。",
      "4": "如今我向你們該怎樣行呢？因為我是寡婦，被拋棄了。我的兒女啊！你們走吧。求主憐憫。』",
      "5": "論到我，父啊！我召你給這兒女的母親作見證，因為他們不肯遵守我的約，",
      "6": "好使你叫他們慌亂，使他們的母親被擄，使他們不再有後嗣。",
      "7": "願他們被分散在外邦中，他們的名從地上塗去，因為他們藐視我的約。",
      "8": "「亞述啊，你有禍了！因為你將罪人隱藏在你中間。你這邪惡的外邦啊！你要記起我向所多瑪和蛾摩拉所作的，",
      "9": "他們的地佈滿柏油塊和灰堆。我對那些不聽從我的人也要如此行。這是全能的主說的。」",
      "10": "主對以斯拉如此說：「你要向我的子民宣佈，我要將耶路撒冷的國賜與他們，就是我曾要賜給以色列的。",
      "11": "他們的榮耀，我要為我取回來。我曾為他們所預備永存的帳幕，我要賜給這些人。",
      "12": "生命樹將會為他們成為馨香的膏；他們不再勞苦，也不再疲倦。",
      "13": "你們走吧，就必得着。你們祈求日子短促，日子就會減少。那國已經為你們備妥，你們要儆醒。",
      "14": "你要叫天和地作見證，作見證。因為我棄絕了那兇惡的，創造了那善良的，因為我是活着的。這是主說的。」",
      "15": "「母親啊，當抱着你的兒女，要歡歡喜喜地教養他們成人，如同鴿子，使他們的腳站穩，因為我揀選了你。這是主說的。",
      "16": "我要使死人從他們的地方復活，領他們從墳墓裏出來，因為我知道我的名是在他們當中。",
      "17": "育有這些兒女的母親啊，不要怕，因為我揀選了你。這是主說的。",
      "18": "我要差遣我的僕人以賽亞和耶利米，好幫助你。按着他們的建議，我已為你預備了十二棵結滿各樣果子的樹，並將它們分別為聖；",
      "19": "又預備了同樣數目的流奶與蜜的泉源，並七座大山，在上面生長玫瑰和百合花，使你的兒女滿有喜樂。",
      "20": "「你要向寡婦行公義，為遺孤伸冤，賙濟窮人，保護孤兒，賜衣給赤身露體的，",
      "21": "醫治傷痛和軟弱的，不要嗤笑瘸腿的，要照顧殘疾人，容瞎子來見我的榮耀。",
      "22": "在你城牆裏的老幼，你要保護。",
      "23": "無論在何處遇見死人，你要給他們作記號，然後安葬在墳墓裏，我施行復活時要賜你首位。",
      "24": "我的子民啊！你要安靜休息，因為你的平安即時來到。",
      "25": "「善良的媬姆啊！你要乳養你的嬰孩，使他們的腳站穩。",
      "26": "論到我所賜給你的僕人，他們沒有一個人滅亡，因為我必在你的人數中尋求他們。",
      "27": "你不要憂慮，因為那磨難痛苦的日子來到，別人要哭泣難過，你們卻要歡樂富足。",
      "28": "邦國要忌恨你，卻不能傷害你。這是主說的。",
      "29": "我的手要遮蓋你，所以你的兒女不致看到地獄。",
      "30": "「母親啊！你要與兒女一同快樂，因為我要拯救你。這是主說的。",
      "31": "你要記念你那睡了的兒女，因為我要從世界的隱祕處將他們領出來，並要向他們施憐憫，因為我是慈悲的。這是全能的主說的。",
      "32": "你要擁抱你所生的，直等到我來，並要向他們宣告憐憫，因為我的恩典像井水滿溢，必不止息。」",
      "33": "我以斯拉在何烈山上領受了主的命令，叫我到以色列去。只是我到他們這裏來，他們不要我，又拒絕主的誡命。",
      "34": "所以我對你們聽了又明白的邦國說：「要靜候你們的牧人，他要賜你們永遠的安息，因為那在末世要來的，已經臨近了。",
      "35": "當準備領受這國的賞賜，因為將有恆久的光在永恆歲月中照亮你們。",
      "36": "要逃避這世界的影兒，領受你們榮耀的福樂。我公然呼求我的救主作見證。",
      "37": "你們領受了主所托付的，就要快樂，感謝那位召你們進入天國的。",
      "38": "起來，你們要站立，看那在主筵席上受印記人的數目。",
      "39": "他們逃避世界的影兒，從主那裏得了榮美的衣裳。",
      "40": "錫安啊！計算你的數目，總結你那些穿白衣、遵守主律法的人選。",
      "41": "你兒女的數目，就是你所盼望的，已經滿額了。懇求主的大能，好使你那從起初蒙召的百姓得以成聖。」",
      "42": "我以斯拉看見在錫安山上有一大羣人，是我不能數算的。他們都用詩歌讚美主。",
      "43": "在他們中間有一位青年，身材高大，比所有的人都高。他將冠冕放在他們各人的頭上，更顯明了他的崇高。我因這奇觀而驚訝，",
      "44": "我就問天使，說：「我主，這些人是誰？」",
      "45": "他回答我說：「這些人是脫了那必死的衣裳，穿上那不死的。他們宣認了上帝的名，現在他們戴上冠冕，又得棕樹枝。」",
      "46": "我就對天使說：「給他們戴上冠冕、放棕樹枝在他們手裏的那位青年是誰？」",
      "47": "他回答我說：「是上帝的兒子，就是他們在世上所宣認的。」於是我就大大讚揚他們為主的名站立穩當。",
      "48": "天使卻對我說：「你去，將你所看見主上帝何等眾多偉大的奇事，向我的百姓宣告。」"
    },
    "3": {
      "1": "京城被毀後第三十年，我撒拉帖，就是以斯拉，在巴比倫，正躺在床上驚惶不安，心中思潮起伏。",
      "2": "因為我看見錫安的荒廢，和寄居在巴比倫的人的富足，",
      "3": "我的靈就忐忑不安，用充滿懼怕的話對至高者述說。",
      "4": "我說：「掌權的主，你從太初說過，當你塑造地的時候，你是單獨一人的，並且吩咐塵土，",
      "5": "塵土就給了亞當一個沒有生命的身體。然後他是由你的手所形成，你也將生氣吹在他裏面，他就在你面前成了活人。",
      "6": "你領他進入樂園，就是還沒有世界的時候，你右手所種的。",
      "7": "你賜他一條誡命，但是他卻違犯了。你當時定他和他的後代必遭死亡。從他又生出了無數的邦國、支派、百姓和宗族來。",
      "8": "每個邦國隨自己的意思行，在你面前不敬虔，藐視你的誡命，但你沒有攔阻他們。",
      "9": "雖然如此，到了時候，你將洪水降到那些在世的人，將他們滅沒了。",
      "10": "於是，同一樣遭遇臨到他們，如同死臨到亞當，照樣洪水也臨到他們。",
      "11": "雖然如此，你從他們中間留下一人，就是挪亞和他的一家，從他就生出所有的義人來。",
      "12": "「以後他們居住在地上的人多起來，子孫繁衍，百姓和邦國增多，就再次變得不敬虔，比以前的人更厲害。",
      "13": "他們在你面前行了惡事，你就從他們中間為自己揀選了一人，名叫亞伯拉罕。",
      "14": "你喜愛他，在夜間將時代的終結祕密地指示給他一個人。",
      "15": "你與他立了一個永遠的約，應許他說，你必永遠不丟棄他的後代。你將以撒賜給他，又將雅各和以掃賜給以撒。",
      "16": "你將雅各分別出來歸於自己，卻離棄了以掃。雅各就成了強大的民族。",
      "17": "以後你引領他的子孫出埃及，領他們到西奈山。",
      "18": "你使天垂下，使地震動，使全球搖撼，使深淵顫抖，使世界驚惶。",
      "19": "你的榮耀通過四門，就是火、地震、風、霜，為要把律法給雅各的子孫，將誡命給以色列的後裔。",
      "20": "「你卻沒有從他們中間除去他們邪惡的心，為要使你的律法在他們裏面結出果子來。",
      "21": "因為第一位亞當因邪惡的心而犯罪，敗壞了。不但他一個人，並且所有從他而生的人也是如此。",
      "22": "這樣，軟弱成為永久的，在百姓心裏，律法與惡根並存，所以善良遠避，罪惡就留存下來。",
      "23": "時光流逝，年月已過，你就為自己興起一個僕人，名叫大衛。",
      "24": "你吩咐他為你的名修了一座城，在其中將你自己的東西獻為祭物。",
      "25": "這事成就了許多年以後，居住在城裏的人就犯罪，",
      "26": "凡事都如同亞當和他所有的後代所行的一樣，因為他們也有同一個邪惡的心。",
      "27": "所以你將你的城交在你仇敵的手裏。」",
      "28": "「我就在心裏說：居住在巴比倫的人的所為難道還好嗎？因此巴比倫就管轄錫安嗎？",
      "29": "因為我來到這地方，看見了無數不敬虔的事；在這第三十年，我心靈也看見許多犯罪的人，於是我的心煩亂。",
      "30": "我看見你怎樣容忍那些犯罪的人，也寬容不敬虔的人，卻把你的百姓毀滅了，保留了你的仇敵。你沒有指示甚麼，",
      "31": "人該怎樣明白這樣的做法呢？巴比倫的所為，比錫安的還更好嗎？",
      "32": "除了以色列以外，有甚麼別的邦國還認識你呢？有甚麼支派信靠那些盟約，像雅各支派一樣呢？",
      "33": "他們的獎賞卻未顯露，他的勞苦也未有效果。我在列邦中來往，見他們的富足，他們卻不記念你的誡命。",
      "34": "所以，如今求你將我們的罪孽，和居住在世上之人的罪孽，在天秤裏稱量，就可以察看天秤向那一面傾斜。",
      "35": "居住在地上的人甚麼時候沒有在你眼前犯罪呢？有甚麼邦國這樣遵守你的誡命呢？",
      "36": "你會察看到一些人個別遵守了你的誡命，但在列邦中卻未察看到。」"
    },
    "4": {
      "1": "奉差遣到我這裏來的天使名叫烏列，他回答我，",
      "2": "對我說：「論到這世界，你的心思完全錯了。你就以為明白至高者的做法嗎？」",
      "3": "我說：「我主，是的。」他就回答我說：「我奉差遣為要指示你三件事，將三個比喻告訴你。",
      "4": "你若能給我講解其中一個，我就要把你想要看見的事，指示給你。我也要教導你，人心為甚麼是邪惡的。」",
      "5": "我說：「我主，請說。」 他對我說：「你去，為我秤一秤火，或為我量一量風，或為我呼喚過去的日子。」",
      "6": "我就回答說：「有誰生於世上而能作這事，以致你竟這樣問我呢？」",
      "7": "他對我說：「我若問你說：『海的中心有多少房屋？深淵的源頭有多少泉眼？穹蒼以上有多少道路？樂園的出口在哪裏？』",
      "8": "你也許對我說：『我沒有下到深淵，沒有到過地獄，也沒有升上天。』",
      "9": "其實我現在只向你問及火、風、日子，這是你所經歷過的事，也是你所不能缺少的。但你都沒有回答我關於這些事。」",
      "10": "他又對我說：「你既然不能知道你成長時與你一起的東西，",
      "11": "那麼你的軀體又怎能懂得至高者的做法呢？被這朽壞的世界所損耗的人，又怎能明白不朽壞呢？」我聽見這些事，就面伏於地，",
      "12": "對他說：「我們來到這裏，活在不敬虔中，並且受苦，又不明白何故，那倒不如我們不在這裏更好。」",
      "13": "他回答我說：「我出去，到田野的樹林那裏，樹木正在一同謀算。",
      "14": "他們說：『來吧，我們去與海爭戰，使他從我們面前退去，我們就可以為自己立更多樹林。』",
      "15": "海中的波浪也照樣一同謀算，說：『來吧，我們上去，戰勝田野的樹林，在那裏為我們另外立更多疆域。』",
      "16": "樹林的謀算是落空的，因為火來將他們燒滅了。",
      "17": "海中波浪的謀算也是一樣，因為泥沙起來攔阻了他們。",
      "18": "你若判斷這兩個，你將稱誰為義，誰為有罪呢？」",
      "19": "我回答說：「他們倆所作的謀算都是落空的，因為陸地是賜給樹林，海的地方是賜給其波浪。」",
      "20": "他回答我說：「你判斷得好。但你為何不同樣判斷自己呢？",
      "21": "因為假若陸地是賜給樹林，海是給波浪，那麼居住在地上的人也只能明白地上的事，而那在天以上的才能明白高天以上的事。」",
      "22": "我就回答說：「主啊，請問，為何將思考的能力賜給我？",
      "23": "因為我不是想要詢問關於在上面的事，而是關於我們天天所經歷的。就是以色列被棄，受外邦人的羞辱，你所愛的子民被交與不敬虔的民族；我們祖宗的律法被廢棄，所寫的約也不復存在。",
      "24": "我們如同蝗蟲，越過這世界，我們的生命如同霧氣，我們也不配蒙憐憫。",
      "25": "主要為他的名作甚麼呢？因我們稱為他名下。我要詢問的就是這些事。」",
      "26": "他回答我說：「你若存活，就必看見；你若長壽，就必驚奇。因為世界要速速過去，",
      "27": "並且不能按時將那些應許給義人的事帶來，因這世界充滿了憂愁和軟弱。",
      "28": "你問我有關的那惡，已經種下了，但收割的時候還沒有到。",
      "29": "因此，若所種的還沒有收割，若那種惡的地方還沒有消逝，那麼種善的田地就不會來。",
      "30": "因為從起初，一粒惡種子種在亞當的心裏，如今竟長出那麼多不敬虔的事，到打穀場時還會結出那麼多來！",
      "31": "現在請你自己估計一下，一粒惡種子結出何等多的不敬虔果子！",
      "32": "無數的穗子被種之後，將要盛滿多大的打穀場呢！」",
      "33": "我回答說：「甚麼時候和怎樣會有這些事呢？我們的年歲為何又少又苦呢？」",
      "34": "他回答我說：「你不要比那至高者更急忙，你急忙只是為了你自己，但那在上面的一位卻是為多人的緣故而急忙。",
      "35": "義人的靈魂在他們的房屋裏，不也是問這些事嗎？他們說：『我們在這裏要到幾時呢？打穀場的果子，就是我們的獎賞，何時才來到呢？』",
      "36": "天使長耶利米列回答他們說：『要等那像你們之人的數目滿足了。因為他用秤來秤這世界，",
      "37": "用量器來量時間，用數目來數時間。他不觸動，也不攪擾，直到那預言的數目滿足了。』」",
      "38": "我回答說：「掌權的主啊！我們全部人也都充滿了不敬虔。",
      "39": "或許為了我們的緣故，也為居住在地上之人罪的緣故，義人收割的時候耽延了。」",
      "40": "所以他回答我說：「你去，問一個孕婦，她滿了九個月，嬰孩還能保留在她腹中嗎？」",
      "41": "我說：「主啊，不能。」他對我說：「在地獄裏，靈魂的房屋如同母腹。",
      "42": "因為像產婦要急速脫離生產之苦，照樣這些地方也要急速交出從起初所託付他們的。到時他必將你渴望要看見的事指示給你。」",
      "44": "我就回答說：「我若在你面前蒙恩，倘若可行，我若配得，",
      "45": "就請你將這事指示我：究竟將來的事比過去的事還多，或是在我們來看，過了的事還更多呢。",
      "46": "因為那過去的我知道，將要來的我卻不知道。」",
      "47": "他對我說：「請你站在我右邊，我就把這比喻解釋給你。」",
      "48": "我就站着觀看，看哪，有一個烘烘火爐在我面前經過。火焰過去之後，我觀看，看哪，煙還存在。",
      "49": "這事以後，有一個充滿了水的雲彩在我面前經過，降下傾盆大雨。這傾盆大雨過去之後，雨點還存在。",
      "50": "他就對我說：「請你心中思量，正如雨多於雨點，火比煙大，照樣那過去的是雖然極多，然而雨點和煙依然存在。」",
      "51": "我就求告說：「你想我可以活到那些日子嗎？那些日子誰還存在呢？」",
      "52": "他回答我說：「論到你所詢問我的預兆，我可以對你講一些。只是論到你的生命，我沒有奉差為指示你這件事，因為我也不知道。」"
    },
    "5": {
      "1": "「雖然如此，論到預兆，看哪！日子將到，寄居在地上的人將要大大驚慌，真理的道要隱藏起來，這地區不能生出信心來，",
      "2": "而且不義要加增，過於你自己所看見的，或是你早先所聽見的。",
      "3": "你現在看到那地區在掌權，將來卻要成為廢墟，無人行走，人要看見它荒蕪。",
      "4": "但是至高者若許你存活，你就會看見在三個時期之後，它必陷入混亂。 太陽忽然夜間發光， 月亮卻在白日出現。",
      "5": "血要從木頭滴出， 石卻發出其聲音， 百姓都受到擾亂， 星宿轉移了軌道。",
      "6": "那將要掌權的，並不為居住在地上的人所期待；飛鳥都一同飛走了。",
      "7": "所多瑪的海要吐出魚來，並在夜間要發出許多人不知道的聲音，但眾人卻都聽見其聲音。",
      "8": "許多地方必將混亂，火要常常燃起，野獸要遷離其出沒處，月經期的婦女要生出怪物。",
      "9": "鹽水出現在甜水中，朋友全都互相殘殺；理智卻要隱藏起來，智慧躲在其密室中。",
      "10": "許多人要尋找她，卻尋不見；不義和放蕩的事，要在地上多起來。",
      "11": "這地區要問那地區：『公義，或行公義的人，有從你那裏經過嗎？』回答是：『沒有。』",
      "12": "到那時，人要希望，卻得不着。他們要勞苦，其路途卻不暢順。",
      "13": "我得允准將這些預兆指示給你。你若再禱告，又如同現在這樣地哀哭，並禁食七日，就必聽見比這些更大的事。」",
      "14": "我睡醒了，我的身體極其顫抖，心裏驚慌，以致暈倒。",
      "15": "所以那來與我說話的天使扶持我，安慰我，使我雙腳站穩。",
      "16": "到了第二夜，百姓的領袖非拉鐵來到我這裏，對我說：「你往哪裏去了？你的面容為甚麼憂愁？",
      "17": "你豈不知道，以色列在他們被遷徙到的地區交託了你嗎？",
      "18": "起來，吃飯吧！不要拋棄我們，像牧人將羊羣丟在殘暴的狼中！」",
      "19": "我對他說：「你離開我吧，七日之內不要親近我。以後你可以到我這裏來。」 他聽了我的話，就離開我去了。",
      "20": "所以我禁食七日，哀哭流淚，正如天使烏列所吩咐我的。",
      "21": "過了七日以後，我心裏的意念又叫我很難過。",
      "22": "我的靈魂再得了領悟的活力，我在至高者的面前又要說話。",
      "23": "我說：「掌權的主啊！從地上所有的樹林中，所有的樹木中，你揀選了一棵葡萄樹。",
      "24": "從全球的地上，你為自己揀選了一個坑；從全球的花朵中，你為自己揀選了一棵百合花。",
      "25": "從所有的深海中，你為自己盛滿了一道河；從一切修建的城中，你為自己將錫安分別為聖。",
      "26": "從一切被造的飛鳥中，你為自己稱一種為鴿子；從一切塑造的牲畜中，你為自己預備了一隻羊。",
      "27": "從一切眾多的民族中，你為自己收養了一個子民；你將眾人所贊成的律法，賜給你所愛的這子民。",
      "28": "主啊！你為何將這子民交付給許多民族，使這一條根比別的更顯為羞辱，將你唯一的子民分散在許多民族中呢？",
      "29": "那些違背你應許的人，壓迫了信靠你盟約的人。",
      "30": "你若這樣恨惡你的子民，他們應當由你親手責罰。」",
      "31": "當我說了這些話時，昨夜曾到我這裏來的天使，又奉差來到我這裏，",
      "32": "對我說：「聽我吧！我要教導你，你要留心聽我，我還要再告訴你。」",
      "33": "我說：「我主，請說。」他對我說：「你因以色列的緣故心裏非常不安。你愛他們，比愛造他們的那位更多嗎？」",
      "34": "我說：「主啊！不是，乃是我因憂傷而說，我的肺腑每刻都使我疼痛。因為我懇切要明白至高者的途徑，要查問一些有關他的審判。」",
      "35": "他對我說：「你不可以。」我說：「主啊！為甚麼？那麼我為何生在世上？我的母腹為何不成為我的墳墓，使我不致看見雅各的勞苦，和以色列後裔的精疲力竭呢？」",
      "36": "他對我說：「你給我數算那些還沒有來的人，為我聚集那些分散的雨點，使枯乾的花朵再鮮艷，",
      "37": "為我開那關閉的密室，將囚在裏面的風領出來，或將人聲的形像指給我看，那麼，我就將你要求看見的勞苦指示給你。」",
      "38": "我說：「掌權的主啊！除了不居住在人間的那位，誰還能知道這些事呢？",
      "39": "論到我，我是無知的。你問我的事，我怎能談論呢？」",
      "40": "他對我說：「既然所說的這些事，你連一件都不能作，照樣你也不能明白我的審判，和我應許給我子民愛的限度。」",
      "41": "我說：「主啊！請看。你將這應許給那些存到終結的人，但那些在我以前，或是現今的我們，或是那些在我們以後要來的人，又怎樣呢？」",
      "42": "他對我說：「我要將我的審判比作一個圓環；正如為那些最新近的不會延遲，同樣為那些先前的也不會快速。」",
      "43": "我就回答說：「你豈不能同一時候，造那些過去、現在和以後要來的人，好使你及早顯明你的審判嗎？」",
      "44": "他就回答我說：「那被創造的，不能比創造主還性急。世界也不能在同一時候，容納那些被創造的在其中。」",
      "45": "我說：「你為何對你的僕人說，你將來真的要使所創造的都在同一時候復活呢？若是他們都要在同一時候活着，而創造大功能容納他們，那麼現今也當能容納他們，使他們同一時候都在這裏。」",
      "46": "他對我說：「你問一個婦人的腹，對她說：『你若生十個孩子，為甚麼要在不同的時候？』你求她在同一時候生十個吧！」",
      "47": "我說：「她不能夠，除非在不同的時候。」",
      "48": "他對我說：「照樣，我將地腹賜給那在不同的時候種在其內的。",
      "49": "因為正如孩童不能生育、老婦不能生育，照樣，我安排的這個世界也是如此。」",
      "50": "我又發問，說：「你現在既指示我這途徑，那我就在你面前說話。按你對我們所說的，我們的母親還年青嗎？或已逐漸衰老？」",
      "51": "他回答我說：「你問生孩子的婦人，她必告訴你。",
      "52": "向她說：『你現在生的孩子，為甚麼不像早先的，反而身量矮小了呢？』",
      "53": "她自己要回答你說：『那些在青年時生的是一樣，那些在老年母腹衰弱時生的卻是另一樣。』",
      "54": "你當思量，你們怎樣比你們以前的人身量矮小；",
      "55": "照樣在你們以後來的人，當比你們更小。因為那造化之功已經衰老，壯年有力的時期已過。」",
      "56": "我說：「主啊！我求你，若我在你面前蒙恩，請指示你的僕人，你藉着誰看顧你所創造的。」"
    },
    "6": {
      "1": "他對我說：「在太初創造地球的時候，這世界的出路還未指定，風還未聚集颳起，",
      "2": "雷聲還未響動，閃電還未發出，樂園的根基還未堅立，",
      "3": "美麗花朵還未出現，運行的力量還未健全，天使無數的軍隊還未招聚，",
      "4": "高處的空氣還未升起，穹蒼的層次還未命名，錫安的腳凳還未建立，",
      "5": "當今的年歲還未被核算，現正犯罪之人的心思還未偏離，那些積累信心如財寶的人還未被蓋上印。",
      "6": "那時候，我已經深思熟慮，這些都是由我獨自造的，並非由另一位；照樣，終結也必藉着我而來，並非藉着另一位。」",
      "7": "我回答說：「時代當怎樣劃分呢？第一個時代何時終結，後起的時代當何時開始呢？」",
      "8": "他對我說：「從亞伯拉罕到亞伯拉罕，因為雅各和以掃都是由他所生；因為從起初，雅各的手就抓住以掃的腳跟。",
      "9": "以掃就是這世界的終結，雅各就是以後要來的起頭。",
      "10": "人的終結是他的腳跟，人的起頭是他的手。以斯拉啊！你不要在腳跟和手當中尋求別的。」",
      "11": "我回答說：「掌權的主啊！我若在你眼前蒙恩，",
      "12": "就求你將其餘的預兆，指示給你的僕人，因為昨夜你已經指示了一部分。」",
      "13": "他回答我說：「站起來吧，你要聽見極大響亮的聲音。",
      "14": "若是你所站的地方大大震動，",
      "15": "那麼當他說話的時候，你不要懼怕。因為所說的話是有關終結，地的根基也要明白，",
      "16": "而且必要發抖震動，因為所說的話是關於它們，它們也知道終結時它們也必要改變。」",
      "17": "我聽見那聲音，就站起來，聽着。看哪！有一個聲音在說話，其響聲好像眾水的響聲。",
      "18": "他說：「看哪！日子將到，我開始降臨，為要看顧地上的居民。",
      "19": "我要開始施行審判，懲罰那些不義之人所行的不義，那時錫安的羞辱期限已滿。",
      "20": "那將要過去的世界就被蓋上印，於是我顯明這些預兆。案卷在穹蒼前被展開，眾人一齊都要看見。",
      "21": "週歲的嬰兒要發聲說話；孕婦早產了三四個月，嬰孩竟能存活，且能走動。",
      "22": "被耕種之地忽然要變成不毛之地；盛滿了的倉房要變得空空如也。",
      "23": "號筒吹響，各人聽見，就驟然驚恐。",
      "24": "到那時，朋友互相爭戰，如同仇敵；地和其中的居民都要懼怕。泉源的水眼要停止，以致三小時沒有水流。",
      "25": "「凡我向你所預言的事，無論何人若能脫離而存活，就必然得救，並將要看見我的救恩，與我這世界的終結。",
      "26": "他們要看見那些被接去的人，就是那些自他們出生從未嘗過死亡的人。地上居民的心也要改變，轉向別的意念。",
      "27": "因為邪惡終必滅亡，詭計必要止息，",
      "28": "信心要興旺，必朽壞的要衰敗，而那長久沒有效果的真理，卻要顯現出來。」",
      "29": "他與我說話的時候，看哪，我所站的地方漸漸震動。",
      "30": "他對我說：「今夜我來，為要將這些事指示你。",
      "31": "因此，你若再祈禱，禁食七日，我還要在日間將比這更大的事告訴你。",
      "32": "因為你的呼聲實在已被至高者聽見，那大能者也已看見你的正直，並早已看見你從年幼時的貞潔。",
      "33": "所以他差遣我將這一切的事指示你，對你說：『要有信心！不要懼怕。",
      "34": "為先前的事，你也不要性急，胡思亂想。就是在末後之時，也不可緊張。』」",
      "35": "於是我又哀哭，照樣禁食七日，完成那為我所命定的三個七日。",
      "36": "在第八夜，我心中又再煩亂不安，我就在至高者的面前要說話。",
      "37": "因為我的心靈極其火熱，我的靈魂焦慮不已。",
      "38": "我就說：「主啊！你曾在創造之初說話，在第一日這樣說道：『要有天和地』；你的道就成全了這事。",
      "39": "那時靈在運行，四面黑暗寂靜，還沒有從你而來的人聲。",
      "40": "你就吩咐光中的一道光，從你寶庫中發出，把你的作為彰顯出來。",
      "41": "「在第二日，你就創造穹蒼之靈，命穹蒼裂開，使眾水分離，一部分上升，一部分留在下面。",
      "42": "「在第三日，你命眾水的七分之一匯合，又使六分乾旱，保存其中部分，好在你面前作播種耕田之用。",
      "43": "你的話語發出後，事就立刻成了。",
      "44": "頃刻間長出豐碩累累的果子，千滋百味，令人垂涎，並有色彩鮮豔無比的花朵，香氣馥郁，難以形容。這是第三日所成的。",
      "45": "「到第四日，你命太陽發光，月亮顯明，星宿依次出現；",
      "46": "又命它們要服事那將要被塑造的人。",
      "47": "「在第五日，你吩咐那七分之一，就是水匯合的部分，生出活物、飛鳥和魚來。",
      "48": "這樣，那啞巴和無生命的水，就照所吩咐的生出活物，使列國因此而讚美你奇妙的作為。",
      "49": "「你保存了兩個活物，一個你稱為河馬，一個你稱為力威亞探。",
      "50": "你就將這兩個分開，因為那水匯合的七分之一，不能兩個都容納。",
      "51": "你將一部分，就是那在第三日乾旱、其上有千山的，給與河馬，使其居住在那裏。",
      "52": "你又將第七部分那濕地，賜給力威亞探。你保存牠們，直到你想要的時候，將牠們賜給你想要的人作食物。",
      "53": "「在第六日，你命地要在你面前，生出牲畜、野獸和爬行動物，",
      "54": "並在牠們以上的亞當，派他管理你所造的一切。我們是你所揀選的子民，都是由他而生。」",
      "55": "「主啊！我在你面前說了這一切，因為你說，你是為我們的緣故創造這世界。",
      "56": "論到其餘的邦國也是由亞當而生，你說他們是虛無的，如同唾沬。你將他們的茂盛繁多，比作從器皿中掉下來的一滴。",
      "57": "如今主啊，看哪！這些邦國雖稱為虛無，卻管轄我們，將我們吞噬。",
      "58": "我們是你的子民，是你稱為頭生的、獨一的、親愛的，是熱衷於你的，但卻被交在他們的手裏。",
      "59": "其實，世界若為我們的緣故被創造，我們為何不能承受我們的世界為產業呢？這樣子要到幾時呢？」"
    },
    "7": {
      "1": "我說完了這些話，那先前在夜裏奉差到我這裏來的天使，又奉差到我這裏來。",
      "2": "他對我說：「以斯拉，起來，聽我來對你所說的話。」",
      "3": "我說：「我主，請說。」他對我說：「在寬闊地方有一個海，又寬又大。",
      "4": "海的入口卻是一個窄的地方，如同一道河。",
      "5": "這樣，無論誰要進去觀看，或管理那海，若不經過那窄地方，他怎能來到那寬闊地方呢？",
      "6": "還有一件事，有一座城建在一塊平原上，裏面充滿一切的寶物。",
      "7": "入城的路卻是狹窄和陡峭，右邊有火、左邊有深水。",
      "8": "在火與水中間，只有一條很窄的路，惟有單行人才可以走過去。",
      "9": "若是將這城給一個人為產業，那承受的人若不先經過這危險，怎能承受他的產業呢？」",
      "10": "我說：「主啊！是的。」他對我說：「以色列的分也是如此。",
      "11": "由於我為他們的緣故創造了世界，到亞當違背我的律例時，被造的就都受到了審判。",
      "12": "進入這世界的路也變得狹窄，使人憂愁勞苦。這些路又少又險惡，充滿危險也非常艱辛。",
      "13": "但進入更大的世界之路，又寬又平穩，並結出不死的果子。",
      "14": "活着的人若不進入那狹窄虛空之處，就不能領受所預備的。",
      "15": "因此，如今你為何不安呢？你不過是一個必朽壞的人。你為何愁煩呢？你不過是一個必死的人。",
      "16": "你為何心中不思想將來的事，寧願思想現在的事呢？」",
      "17": "我回答說：「掌權的主，看哪，你在律法中命定，叫義人必承受這些事，不敬虔的人滅亡。",
      "18": "因此義人必遭遇狹窄的事，且盼望得着寬大的。但那些行事為人不敬虔的，遭遇狹窄的事，卻不能看見那寬大的。」",
      "19": "他對我說：「你不能超越主的審判官，也不能比至高者聰明。",
      "20": "寧可叫現在許多人死亡，也不讓上帝交付他們的律法被藐視。",
      "21": "因為主嚴謹吩咐那些來到的人，當他們來的時候，該作甚麼就能存活，該遵守甚麼就能免去懲罰。",
      "22": "雖然如此，他們沒有被說服，卻反駁他； 他們為自己想出虛空的念頭，",
      "23": "而且給自己編造欺詐的詭計， 甚至高談闊論說沒有至高者， 但卻不認識他的做法。",
      "24": "他們藐視他的律法， 並不承認他的盟約， 也不忠於他的律例， 沒有成全他的作為。",
      "25": "所以，以斯拉，虛空的人有虛空的事，滿足的人有滿足的事。」",
      "26": "「看哪！時候要到，我曾向你預言的預兆將必來臨。新婦要顯現，就是那城要顯現，而現今隱藏的地也將要彰顯。",
      "27": "無論何人得救脫離所提及的苦，就必親自看見我的奇事。",
      "28": "因為我的兒子彌賽亞，和那些與他同在的要顯現，並要使存活的人歡樂四百年。",
      "29": "這些年以後，我的兒子彌賽亞和一切有人之氣息的，都要死亡。",
      "30": "七日之內，世界要歸回太初的寂靜，好像在最初開始的時候，以致無人能存活。",
      "31": "七日以後，那未睡醒的世界要醒過來，那必朽壞的要死亡。",
      "32": "地要歸還那些睡在其中的，塵土要歸還那些居於寂靜中的，密室也要歸還所受託的靈魂。",
      "33": "至高者要在他審判的寶座上顯現，憐憫要消逝，忍耐要撤離。",
      "34": "惟有審判要存留，真理要穩立，信心要堅固，",
      "35": "作為要追隨，獎賞要分明，公義要覺醒，不義不能安睡。",
      "36": "[36] 施刑的坑要顯露，其對面有安息之處；地獄的火爐要出現，其對面有歡喜的樂園。",
      "37": "[37] 至高者就向從死裏復活的邦國說：『你們要看，也要明白。你們所不承認的是誰，你們所不事奉的是誰，你們所藐視的是誰的誡命。",
      "38": "[38] 看這邊和那邊，這邊有歡樂和安息，那邊有火和折磨的事。』在審判的日子，他要對他們說話。",
      "39": "[39] 這一日沒有太陽，沒有月亮，沒有星星，",
      "40": "[40] 沒有雲彩，沒有雷聲，沒有閃電，沒有風，沒有水，沒有空氣，沒有黑暗，沒有晚上，沒有早晨，",
      "41": "[41] 沒有夏，沒有春，沒有熱，沒有冬，沒有霜，沒有寒，沒有冰雹，沒有雨露，",
      "42": "[42] 沒有正午，沒有昏夜，沒有曙光，沒有晴朗，沒有明亮，沒有日光，只有至高者的榮耀之光，照亮一切的人，得以看見在他面前所成就的事。",
      "43": "[43] 這段時期如同七年。",
      "44": "[44] 這就是我的審判和律例，只是這些事僅指示給你。」",
      "45": "[45] 我回答說：「主啊！我先前說過，現在又說。那些現在活着遵守你律例的人有福了。",
      "46": "[46] 只是論到那些我為他們祈求的人，在活人中間誰未曾犯罪呢？生於世上的人誰沒有違背你的盟約呢？",
      "47": "[47] 現在我看到，將來的世界只使少數人快樂，使多數人受折磨。",
      "48": "[48] 因為一個邪惡的心在我們裏面生長，使我們疏離，引領我們到朽壞與死亡的路上，將滅亡的道路指示我們，使我們遠離生命。這不是少數的人，差不多是一切被創造的。」",
      "49": "[49] 他回答我說：「請聽我，我要教導你，再次勸戒你。",
      "50": "[50] 至高者不是造了一個世界，而是造了兩個，就是為這緣故。",
      "51": "[51] 你說義人不是多數，是少數，而惡人繁多。請聽這個吧。",
      "52": "[52] 你若有很少的寶石，你能將鉛和泥，與他們列在一起麼？」",
      "53": "[53] 我說：「主啊！怎能有這事呢？」",
      "54": "[54] 他對我說：「不但這事，就是你問地，地必告訴你。求它，它必講給你。",
      "55": "[55] 因為你要對地說，你生出金、銀、銅、鐵，並鉛和泥。",
      "56": "[56] 銀多於金，銅多於銀，鐵多於銅、鉛多於鐵，泥多於鉛。",
      "57": "[57] 你就要鑑定何物是寶貴的，也是人所需求的。是那多的呢？還是那稀有的呢？」",
      "58": "[58] 我說：「掌權的主，那多的是價值較少，因為稀有的才寶貴。」",
      "59": "[59] 他回答我說：「你要思量你心裏所想的，因為那得了難得的，這等人的快樂是超乎那富足的。",
      "60": "[60] 我所應許的審判也是如此。我為那少數得救的人快樂，因為他們現在使我的榮耀得勝，我的名如今也因着他們得尊稱。",
      "61": "[61] 我不會為那許多人滅亡而憂愁，因為他們現在如同霧氣，並像火和煙，他們被點燃，熊熊燃燒，遂又熄滅了。」",
      "62": "[62] 我回答說：「你這地啊！思考若像別的東西，也是從塵土造的，那麼你為何生育它呢？",
      "63": "[63] 最好連塵土也沒有生出來，那麼思考就不會從它而生。",
      "64": "[64] 但現在思考與我們一同生長，所以我們受到折磨，因為知道我們必滅亡。",
      "65": "[65] 人要哀哭，但田間的野獸卻要喜樂。一切生在世上的人要哀哭，但四足之獸與牲畜卻要歡樂。",
      "66": "[66] 牠們比我們還好，因為牠們不必等候審判，也不知道死後有刑罰或應許給牠們的救恩。",
      "67": "[67] 我們若是真的得救，卻又要受盡折磨，那與我們有甚麼益處呢？",
      "68": "[68] 因為一切生在世上的人被罪孽纏住，充滿邪惡，被過犯的重擔所壓制。",
      "69": "[69] 若死後我們不必受審判，或者對我們還更好。」",
      "70": "[70] 他回答我說：「當至高者造世界和亞當，並一切從他所生的時候，他先預備了審判，與那些關於審判的事。",
      "71": "[71] 現在你要從自己的話得着覺悟。因為你曾說，思考與我們一同生長。",
      "72": "[72] 所以那些居住在地上的人必因此受刑。因為他們有了思考，就犯罪；得了誡命，他們沒有遵守；受了律法，他們不忠心於他們所受的。",
      "73": "[73] 在審判當中，他們有甚麼話可說？在末後之時，他們要怎樣回答呢？",
      "74": "[74] 至高者曾多麼長久忍耐那住在世上的人。然而，不是因他們的緣故，而是因他所預定的期限。」",
      "75": "[75] 我回答說：「主啊！我若在你面前蒙恩，請指示你的僕人：死後我們各人交出自己的靈魂時，我們是否真的被保存在安息裏，直到你要重造的時期來到呢，或是我們當時就得受刑呢？」",
      "76": "[76] 他回答我說：「我也要將這個指示給你，只是你不要與侮慢的人聯絡，也不要與受罰的相交。",
      "77": "[77] 因為你的作為如寶庫積存在至高者那裏，到末後之時才指示給你。",
      "78": "[78] 論到死的教導是這樣：當至高者為一個人的死下了判詞，這人的靈魂就脫離身體，歸回賜他的主，然後首先敬拜至高者的榮耀。",
      "79": "[79] 若是侮慢的人，沒有順從至高者的道，也藐視了他的律法，忌恨那些敬畏上帝的，",
      "80": "[80] 這樣的靈魂不能進入居所，卻要飄蕩，時刻哀哭憂愁，自此受七樣的刑罰。",
      "81": "[81] 第一樣，因為他們藐視了至高者的律法。",
      "82": "[82] 第二樣，因為他們不能好好悔改而活。",
      "83": "[83] 第三樣，他們要看見為信靠至高者盟約的人所預備的獎賞。",
      "84": "[84] 第四樣，他們要思想在末日為他們自己所預備的刑罰。",
      "85": "[85] 第五樣，他們要看見別人的居所全然安靜由天使看守。",
      "86": "[86] 第六樣，他們要看見有些人怎樣受刑罰。",
      "87": "[87] 第七樣，比先前所說的一切更苦。他們要在慌亂中消亡，因羞恥而滅沒，因懼怕而枯乾。這是由於他們看見至高者的榮耀，並回想當他們活着的時候，在他面前犯罪，末後之時就必在他面前受審判。",
      "88": "[88] 那些遵守了至高者的道，離開了朽壞身體的，必按着這程序。",
      "89": "[89] 當他們仍在這身體時，他們殷勤事奉至高者，時刻冒險，為要完全遵守那制定律法者的律法。",
      "90": "[90] 所以論到他們的教導是這樣。",
      "91": "[91] 首先，他們要歡歡喜喜看見接他們上升的那一位的榮耀。他們將按着七個程序得安息。",
      "92": "[92] 第一個，因為他們千辛萬苦勝過那和他們一同形成的惡念，使其不能引誘他們出生入死。",
      "93": "[93] 第二個，因為他們看見不敬虔的人靈魂迷妄飄蕩，並有為他們所預備的懲罰。",
      "94": "[94] 第三個，他們要看見塑造他們的那一位，作見證論及他們，就是他們平生遵守了所託付他們的律法。",
      "95": "[95] 第四個，他們被接到他們的房屋中，全然安靜被天使看守，就明白了他們目前所享的安息，並末後為他們所預備的榮耀。",
      "96": "[96] 第五個，他們要歡樂，因為他們現今脫離了那朽壞的，而承受那將要來的。他們又看見他們所脫離的，是狹窄和勞苦。他們所要接受的，是何等寬敞，並要享樂，永不死亡。",
      "97": "[97] 第六個，那時要向他們顯明，他們面上像太陽發光，又如星星的光芒，從此不會朽壞。",
      "98": "[98] 第七個，比先前所說的一切更重大。他們要放膽歡欣，充滿信心而不慌亂，快樂而毫無懼怕。因為他們趕緊要看見他們平生事奉那一位的面，他要賜給他們應得的榮耀獎賞。",
      "99": "[99] 這就是義人靈魂所按的程序，從今以後，要宣佈給他們。先前所說的是那些不肯聽從的人所受的各樣刑罰。」",
      "100": "[100]我回答說：「靈魂離開身體以後，能有時機看見你告訴我的事麼？」",
      "101": "[101] 他說：「他們要自由七日，在七日內，可以看見先前告訴你的事。以後，他們被召集在自己的居所。」",
      "102": "[102] 我回答說：「我若在你眼前蒙恩，請你再指示你的僕人，在審判的日子，義人可否為惡人求情，或為他們祈求至高者，",
      "103": "[103] 就如父親為兒女，或兒女為父母，弟兄為弟兄，親戚為他們的至親，朋友為他們所摯愛的。」",
      "104": "[104] 他回答我說：「因為你在我眼前蒙恩，我也要將這事指示你。審判之日是果敢的，要將真理的印向眾人顯明。就如現今父親不能吩咐兒子，或兒子請求父親，或主人吩咐奴僕，或朋友囑託他所摯愛的，好替自己去生病，或睡覺，或吃飯，或得醫治；",
      "105": "[105] 照樣，沒有人可為別人求告，因為各人要承擔各自的不義和義。」",
      "106": "[106] 我回答說：「我們為何看到亞伯拉罕首先為所多瑪人祈求，摩西為在曠野犯罪的祖宗祈求，",
      "107": "[107] 並在他以後，在亞干的日子，約書亞為以色列祈求，",
      "108": "[108] 撒母耳在掃羅的日子祈求，大衛為瘟疫祈求，所羅門為在聖所要敬拜的人祈求，",
      "109": "[109] 以利亞為那些得雨的人，並為使死人復活祈求，",
      "110": "[110] 希西家在西拿基立的日子為人民祈求，並許多人為許多人祈求呢？",
      "111": "[111] 所以，既然朽壞的事已生長，不義又增加，義人又曾為不敬虔的人祈禱，為何那時候卻不能如此呢？」",
      "112": "[112] 他回答我說：「現今的世界不是終結，榮耀也不常在其內，所以有能力的人為軟弱的人祈禱。",
      "113": "[113] 只是審判的日子要作這時代的終結，也作將來沒有死亡的時代的開頭。到那時，朽壞的事已過，",
      "114": "[114] 放蕩得化解，不信要停息；但是公義增長，真理昭彰。",
      "115": "[115] 到那時，沒有人能憐憫那被定罪的，也不能損害那得勝的。」",
      "116": "[116] 我就回答說：「這是我開首和末後的話。地若果沒有生出亞當來還好，或生出以後，就禁止他犯罪。",
      "117": "[117] 因為若是所有人現今憂憂愁愁地活着，死後又等待懲罰，那又有甚麼益處呢？",
      "118": "[118] 亞當啊！你作了甚麼呢？你雖然犯了罪，那禍害卻不止降在你身上，也降在我們從你所生的人身上。",
      "119": "[119] 我們既作了引到死亡的行為，那應許給我們的永生又有甚麼益處呢？",
      "120": "[120] 我們既然落空又可憐，那預言給我們永遠的盼望又有甚麼益處呢？",
      "121": "[121] 我們既行了惡事，給我們保存安樂穩妥的居所又有甚麼益處呢？",
      "122": "[122] 我們既行在可惡的路上，至高者的榮耀要保護生活純潔的人又有甚麼益處呢？",
      "123": "[123] 有樂園將要顯明，其中的果子不會朽壞，既豐碩又能治病，但又有甚麼益處呢？",
      "124": "[124] 我們卻不能進去，因為我們流連於無益的地方。",
      "125": "[125] 我們的面貌既然比黑暗還黑，那些自制之人的面貌要比星星還光明又有甚麼益處呢？",
      "126": "[126] 因為我們活着犯罪的時候，沒有想到我們死後必受的苦。」",
      "127": "[127] 他就回答說：「人既然生在地上，就必須奮力掙扎，意思就在此。",
      "128": "[128] 若他失敗，就必受苦，如同你所說的。若他得勝，就必得我所說的。",
      "129": "[129] 因為這是摩西活着時，對百姓講的道理，說：『你要揀選生命，好使你得存活。』",
      "130": "[130] 雖然如此，他們不信他，不信在他以後來的先知，也不信我對他們講的。",
      "131": "[131] 所以你們為那些確定得救的人而歡欣，要比為那些滅亡的人而憂愁還大呢。」",
      "132": "[132] 我就回答說：「主啊！我知道至高者，現今被稱為憐憫人的，因為他憐憫那些還未來到世界的人。",
      "133": "[133] 他被稱為慈悲的，因為他恩待那些歸於他律法的人。",
      "134": "[134] 他被稱為忍耐的，因為他忍耐那些犯罪的，因他們是他所造。",
      "135": "[135] 他被稱為寬宏的，因為他寧願施與，而不索取。",
      "136": "[136] 他被稱為滿有憐憫的，因為他將他豐盛的憐憫，賜給現今、過去和將來的人；",
      "137": "[137] 若是他不滿有憐憫，世界和居住其中的人就不能得生命。",
      "138": "[138] 他被稱為施與者，因為若他不施與他的恩惠，使犯罪的人脫離他們的罪孽，萬人中連一人也不得生命。",
      "139": "[139] 他被稱為審判官，若是他不饒恕那些由他的話被造的人，抹去許多的罪，",
      "140": "[140] 那麼在許多人中，僅存幾個人。」"
    },
    "8": {
      "1": "他回答我說：「至高者為許多人創造這世界，卻為少數人創造將來的世界。",
      "2": "以斯拉，我現在告訴你一個比喻。比如你問地，地就必對你說，它供給許多泥土為做器皿，卻少有沙可產出金來。現今世界的安排也是如此。",
      "3": "被造的人多，得救的人少。」",
      "4": "我回答說：「我的靈魂啊！將理智吞下，將智慧吃掉。",
      "5": "因為你來到這裏，不是你同意的，你離去也是不願意的，因給你存活的時間只是短暫的。",
      "6": "在我們之上的主啊！求你容你的僕人在你面前祈求，願你播種在我們心裏，培植理智，使結出果子，使一切必朽壞的人，就是一切具有人的形像的，都可以存活。",
      "7": "因為你是獨一的，我們都是你手所造的，正如你所說的。",
      "8": "你賜下生命給那正在母腹裏塑造的身體，配以四肢。你所創造的要保存在火和水中；為期九個月，你所塑造的要忍受你創造在其中的創造之功。",
      "9": "就是負責保存的，和那被保存的，都確實在你保存之下，以後母腹就交出那在她裏面生長的。",
      "10": "你吩咐從身體的胸部，得乳為果食，",
      "11": "使那被塑造的暫時得滋養，以後你要按你的憐憫引領他。",
      "12": "你用你的公義滋養他，用你的律法教導他，用你的判斷督責他。",
      "13": "你可使你的創造之物死亡，也可使你的作為活着。",
      "14": "所以，若你輕易下令毀滅那曾藉你的命令、多麼辛苦塑造出來的人，他被造又有何用呢？",
      "15": "所以現在我要說：論到眾人，你是知道的。我只是為你百姓的緣故憂愁，",
      "16": "為你的產業哀哭，為以色列傷痛，為雅各的後裔愁煩。",
      "17": "所以我要在你面前為自己和他們祈禱，因為我看見我們住在地上之人的過犯，",
      "18": "而且聽見將來的審判快到了。",
      "19": "所以求你聽我的聲音，明白我的言語，我就在你面前說話。」",
      "20": "以斯拉在被接去以前所說的話從此開始。他說：「主啊！你是永活的，你的眼目崇高，你的居所凌空，",
      "21": "你的寶座奧妙，你的榮耀不可測度；在你面前天軍肅立顫抖，",
      "22": "他們的侍奉變為風和火。你的言語堅實，你的話恆久不變；",
      "23": "你的命令大有能力，你的誡命可畏； 你的目光使深淵乾涸，怒氣使山巔融化，真理得以證實。",
      "24": "主啊！求你聽你僕人的禱告，側耳聽你所造之人的祈求，傾心聽我的言語。",
      "25": "因為我存活在世便要說話，我有智力便要應聲。",
      "26": "求你不要看你百姓的過犯，卻看那些用真理事奉你的人。",
      "27": "求你不要注意不敬虔之人的所為，卻注意在痛苦中遵守你見證的人。",
      "28": "求你不要衡量在你目光中行詭詐的人，卻要記念那些願意敬畏你的人。",
      "29": "求你不要願望那些活像禽獸的人沉淪，卻要眷顧那些表彰你律法的人。",
      "30": "求你不要向比獸還惡的人發怒，卻要愛始終信靠你榮耀的人。",
      "31": "我們與我們的祖宗，都在引到死亡的路上生活，但你卻為我們這些罪人的緣故，被稱為憐憫。",
      "32": "你若願意憐憫我們，就必被稱為憐憫，因為我們沒有公義的行為。",
      "33": "義人在你那裏積存了許多善行，所以他們為自己的行為要得獎賞。",
      "34": "人算甚麼，竟令你發怒？必朽壞的人類算甚麼，竟使你這樣苦待他們？",
      "35": "真相就是：在人中間沒有不行惡的，在活人中間沒有不犯罪的。",
      "36": "主啊！你若憐憫那些未積存善行的人，你在此就要顯出你的公義與良善來。」",
      "37": "於是他回答我說：「有的話你說得不錯，就必按着你的話成就。",
      "38": "我誠然不計較罪人的樣式，並他們的死亡、審判和沉淪。",
      "39": "但我要因義人的受造，並為他們的路程和得救，以及他們必得的獎賞而歡樂。",
      "40": "照我所說的，必然成就。",
      "41": "如同農夫在地裏撒了許多種子，栽上許多樹，然而到了時候，所種的不是全都生長，所栽的不是全都扎根；照樣，種在世界的人，也不是全都得救。」",
      "42": "我回答說：「我若蒙恩，容我說話。",
      "43": "若果農夫的種子不發芽，因為沒有得到你的時雨，或因太多雨而敗壞，",
      "44": "於是就死了；照樣，人也是如此，他由你手所塑造，稱為你的形像，與你相肖，你也為他創造了萬物，你就使他與農夫的種子相同。",
      "45": "不要這樣對待我們吧！但求你寬恕你的百姓，憐憫你的產業，因為你憐憫你自己所造的。」",
      "46": "他回答我說：「現在的事，是為現在的人；將來的事，是為將來的人。",
      "47": "我愛我所造的人，比你愛他們更甚。你卻將自己與不義的人相比。你千萬不要這樣。",
      "48": "但在這事上，你必在至高者面前受讚許；",
      "49": "因為你謙卑自己，以此為你的分，又不把自己看作配與義人同列，你就必將得着許多榮耀。",
      "50": "因為有很多痛苦要臨到居住在末後世界的人，因他們行在驕傲自滿中。",
      "51": "但你要明白那關於你自己的事，並要查問有關像你一樣之人的榮耀。",
      "52": "因為樂園已經為你們打開了，栽上了生命樹，預備了將來的世界，也預備了豐盛的福，建了一座城，設立了安息，善良和智慧也預先得以完全。",
      "53": "惡根從你們面前被錮禁，病痛從你們當中被除掉，死亡隱避，地獄遠逃，必朽壞的已被忘卻，",
      "54": "憂愁已過，在終結時永生的至寶必顯明。",
      "55": "所以，關於那許多死去的人，不必再問甚麼。",
      "56": "因為當他們獲得自由時，卻藐視至高者，輕看他的律法，離棄他的道，",
      "57": "並且踐踏了屬他的義人。",
      "58": "雖然他們知道必死，他們心裏卻說沒有上帝。",
      "59": "正如你們要得着所預言的，照樣，乾渴和疼痛是為他們預備的。至高者不願意人歸於滅亡。",
      "60": "只是被創造的人親自褻瀆了造他們的那一位的名，存忘恩的心對待那為他們現在預備了生命的主。",
      "61": "所以，我的審判已經近了。",
      "62": "我沒有把這事指示給所有的人，而僅指示給你，和幾個與你一樣的人。」",
      "63": "我回答說：「主啊！看哪，現在你將末後你要作的許多預兆指示給我，卻沒有指示我何時會有這些事。」"
    },
    "9": {
      "1": "他回答我說：「你心裏要殷勤思量。你看見先前向你預言的預兆，有的已經過去了。",
      "2": "你就要明白，時候已到，至高者要臨到他所造的世界。",
      "3": "當世上出現地震，民眾騷亂，邦國謀算，領袖躊躇，君王驚慌，",
      "4": "你就要明白，在先前的日子，從起初至高者已論及這些事。",
      "5": "就如世上一切被造之物，在起初是顯明的，在末後也是顯明的；",
      "6": "照樣，至高者的時期也是如此，在起初顯明奇事和大能的作為，在末後也要顯明效果和預兆。",
      "7": "「一切得救的，或藉着行為，或藉着信心，因信靠而能得逃避。",
      "8": "他們必將脫離預先論及的危險，並且將要在我的地上和我的境界中，就是我為自己永遠分別為聖的，得見我的救恩。",
      "9": "到那時，那些如今忽略我道路的人必然驚慌，那些因輕蔑而廢掉我道路的人必受嚴刑。",
      "10": "因為有這麼多人平生不認識我，卻得了益處。",
      "11": "又有這麼多人藐視我的律法，卻仍享有自由。",
      "12": "雖然有悔改的地方為他們打開，卻仍不明白，反倒輕蔑，到他們死後受刑罰，就必知道。",
      "13": "所以你不要再好奇問惡人怎樣受刑，你只要問義人怎樣和何時得救，因為世界是他們的，也是為他們造的。」",
      "14": "我回答說：",
      "15": "「我先前說過，現在又說，以後也說：滅亡的人必比得救的人多，",
      "16": "如同波浪必大於一滴。」 他回答我說：",
      "17": "「田地怎樣，所結的子粒也怎樣；花怎樣，顏色也怎樣；作為怎樣，成果也怎樣；農夫怎樣，打穀場也怎樣。因為世界有一時期，",
      "18": "還未有世界給人居住時，我就為現今活着的人預備妥當，也沒有人反對我。",
      "19": "因為那時還沒有人。現在他們被創造在所預備的世界上，並設下一桌用之不竭的宴席和奧妙的律法，但他們的行為卻敗壞。",
      "20": "所以我觀察我的世界，看哪，沉淪了；我觀察我的地球，看哪，在危險當中，因為有計謀侵入其中。",
      "21": "我看見了，就辛苦地寬容他們，為自己從一掛葡萄中拯救一粒，從一片森林中拯救了一棵植物。",
      "22": "所以，就任憑那些生在世上無奈何的人，大批滅亡。為了我的葡萄和植物得救，我勞勞碌碌地使它們完全。",
      "23": "「然而，你若再經過另外七日，就不要禁食，",
      "24": "卻要到野花之地、無房屋之處，要吃野花，不吃肉，不喝酒，只吃花，",
      "25": "並要時刻禱告至高者，這樣我就來和你說話。」",
      "26": "於是我到稱為阿達特的野地去，照他所吩咐我的，坐在花中，吃野菜，那菜使我飽足。",
      "27": "過了七日，我躺臥在草地上，心裏又愁煩起來，和先前一樣。",
      "28": "我開口，要在至高者面前說話。我說：",
      "29": "「主啊！在曠野，你顯現在我們中間，給我們祖宗看。當他們出埃及時，來到曠野，就是無人行走、不結果子的地方。",
      "30": "你就說：『以色列啊！你要聽我。雅各的後裔啊！你們要注意我的話。",
      "31": "看哪！我將我的律法種在你們中間，它必在你們中間結出果子來，你們因此要得永久的榮耀。』",
      "32": "但是我們的祖宗領受了律法，卻沒有遵守，也不順從誡命。律法的果子卻是不滅的，也是不能滅的，因為是屬你的。",
      "33": "但是領受律法的人滅亡了，因為他們沒有遵守所種於他們裏面的律法。",
      "34": "看哪！一般的定律乃是這樣：地領受了子粒，或海領受了船，或器皿領受了食物或飲料；以後要滅亡的，",
      "35": "有種下的，下水的，或所領受的，這些東西都要滅亡，但裝載的容器卻存在。然而關於我們的卻不是這樣。",
      "36": "因為我們領受律法的人，必因罪滅亡；我們的心領受了律法，也必如此。",
      "37": "然而，律法不會滅亡，乃在榮譽中永存。」",
      "38": "我心裏正說這些事時，舉目觀看，看見一個哀傷的婦人在我右邊，大聲痛哭，心裏極度憂愁。她的衣服撕裂，頭上蒙灰。",
      "39": "我就將我所思想的拋開，轉向她，對她說：",
      "40": "「你為甚麼哭？你為甚麼心裏憂愁？」",
      "41": "她對我說：「我主，請離開我，任憑我哀哭，使我的憂愁越發加重，因為我心裏甚是愁煩，感到極度卑賤。」",
      "42": "我對她說：「請告訴我，你有甚麼困難？」",
      "43": "她對我說：「你的使女沒有孩子，未曾生育，雖然與丈夫同居了三十年。",
      "44": "這三十年，我晝夜時刻求告至高者。",
      "45": "過了三十年，上帝就應允你的女僕，眷念我的卑微，看顧我的憂傷，賜我一個兒子。因着他，我和我的丈夫以及四鄰，就非常快樂，並將極大的尊榮歸與那大能者。",
      "46": "我就千辛萬苦養育他，",
      "47": "及至他長大成人，我就為他娶妻，擺設宴席。」"
    },
    "10": {
      "1": "「當日我兒子進入洞房就跌倒而死。",
      "2": "我們各人就都將燈熄滅了，我所有的鄰舍都起來安慰我，我就平靜下來，直到第二日晚上。",
      "3": "以後，他們不再來安慰我，為要使我平靜。我就在夜間起來逃走，來到這塊田地，正如你所看見的。",
      "4": "我現在定意不回城裏去，要待在這裏，不吃不喝，不停哀哭禁食，直到我死。」",
      "5": "我就放下心裏所想的，惱怒着回答她說：",
      "6": "「你比一切愚拙的婦女更愚拙，你沒有看見我們的哀哭，和臨到我們的事嗎？",
      "7": "因為我們眾人之母錫安在極度憂愁中，並降為卑。",
      "8": "現在哀哭是應當的，因為我們都哀哭。憂愁也是應當的，因為我們都在憂愁中。但是你只不過為一個兒子憂愁。",
      "9": "你要問地，地必告訴你，應當為那麼多生長在地上的人而哀哭，",
      "10": "因為從起初，人人都是由地而生，並有別的人也要來。看哪！差不多所有人都走向沉淪，他們當中有大羣人要被滅絕。",
      "11": "誰應該多哀哭呢？是地因為喪失了一大羣人，抑或你因為喪失這一個人呢？",
      "12": "你若對我說：我的哀哭不像地的哀哭，因為我喪失了我腹中的果子，是我在憂愁中臨產，在陣痛中生育的。",
      "13": "只是關於地，是按照地的自然之理。在世的人去世，和生在世上的人相同。我就對你說：",
      "14": "『正如你在痛苦中臨產，地從起初也照樣將其果子，就是人，歸與那創造者。』",
      "15": "所以，如今你要將你的痛苦含而不露，勇敢面對所臨到你的不幸。",
      "16": "因為你若承認上帝的法令是公義的，到了時候，你要得回你的兒子，也要在婦人中受讚許。",
      "17": "你當進城，到你丈夫那裏去。」",
      "18": "她對我說：「我不這樣做，我不願進城去，倒要死在這裏。」",
      "19": "所以我再次和她對話，說：",
      "20": "「不要這樣做，但要因為錫安的不幸，勉強聽勸；並因為耶路撒冷的痛苦，承受安慰。",
      "21": "因為你已看到：我們的聖所被荒廢，我們的祭壇被拆毀，我們的聖殿被毀滅，",
      "22": "我們的讚美降為卑，我們的詩歌絕唱了，我們的歡樂止息，我們燭臺上的光熄滅，我們約櫃被搶去，我們的聖物被污穢，那在我們當中所尊稱的名被褻瀆，我們自由的人被欺壓，我們的祭司被焚燒，我們的利未人被擄去，我們的處女被污辱，我們的妻子被玷污，我們的義人被擄掠，我們的兒女被賣，我們的青年做奴僕，我們的壯年成為軟弱。",
      "23": "並有比這一切事更惡劣的，就是錫安的印，她現在已失去她那榮耀的印，並被交在那恨惡我們之人的手中。",
      "24": "所以你要抖下你極度的憂愁，脫去你許多的傷痛，好使大能者再憐恤你，至高者使你安息，從勞苦中得着休息。」",
      "25": "我與她說話的時候，看哪，她的臉忽然異常發光，她的面貌像閃電顯耀，以致我被她驚嚇，並思想這是甚麼事。",
      "26": "看哪！她忽然發出可怕的巨大響聲，以致地也被這聲音震動。我觀看，",
      "27": "看哪！我再也看不見那婦人了。但有一座修築的城，並有宏偉的根基。我就害怕，大聲喊叫說：",
      "28": "「天使烏列在哪裏啊？他起初到我這裏來，並使我魂遊象外。我的終結變為朽壞，我的禱告受到責備。」",
      "29": "我說這些話的時候，那起初到我這裏來的天使，就來到我那裏看我。",
      "30": "看哪！我躺着像死人一樣，我的知覺麻木。他拉着我的右手，安慰我，扶我起來，且對我說：",
      "31": "「你有甚麼困難？你為甚麼驚慌？你的知覺，與心中的意念，為何不安？」",
      "32": "我就說：「因為你離棄了我。我按着你的話去作，並到田野去。看哪！我看見了，並且還可看見我不能述說的事。」",
      "33": "他對我說：「站起！要像一個勇士，我必指教你。」",
      "34": "我就說：「我主，請說。但請不要離棄我，恐怕我絕望而死。",
      "35": "因為我曾不知道的，我已經看見了；我不知道的，我已經聽見了。",
      "36": "或許我的意念昏迷？或許我的靈魂做夢？",
      "37": "所以我現在求你，將這異象指示你的僕人。」",
      "38": "他回答我說：「聽我吧！我要教導你，並將你害怕的事告訴你。因為至高者已將許多隱密的事指示你。",
      "39": "他看見你行為是正直的，因為你時常為你的百姓憂愁，並為錫安大大哀哭。",
      "40": "這就是那異象的意思。剛才向你顯現的婦人，",
      "41": "你看見她哀哭，要安慰她。",
      "42": "但現在你不再看見那婦人的形像，是一座正在修建的城向你顯現。",
      "43": "婦人曾告訴你有關她兒子的不幸，就是這樣解釋的。",
      "44": "你所看見的婦人是錫安，就是你現在所見修築的城。",
      "45": "她對你說，她三十年沒有生孩子，是因為世界有三千年，卻還沒有在那城裏獻祭。",
      "46": "過了三千年以後，所羅門修了那城，並且獻祭。意思就是在那時，那沒有孩子的，生了兒子。",
      "47": "她既告訴你，她辛苦養育了他，那就是在耶路撒冷居住的時候。",
      "48": "她既對你說，『我兒子進了洞房就死了』，並有不幸臨到她，那就是臨到耶路撒冷的滅亡。",
      "49": "看哪！你看見她的樣子，她怎樣為兒子哀哭，你就要為她所遭遇的安慰她。這些事就是所要指示你的。",
      "50": "因為現在至高者看見你心靈確實憂愁，並你全心為她難過，至高者就將她燦爛的榮耀和美麗的容貌指示給你。",
      "51": "所以我吩咐你，你且留在那沒有蓋房屋的田野，",
      "52": "因為我知道至高者要把這異象向你顯示。",
      "53": "所以我吩咐你來到那沒有建築根基的田地，",
      "54": "因為在至高者的城顯示的地方，人所修蓋的建築物不能堅立。",
      "55": "所以你不要怕，也不要心裏驚恐，只管進去，看這城何等美麗，何等宏偉，盡你的眼所能看到的。",
      "56": "以後你要聽見，盡你的耳朵所能聽到的。",
      "57": "因為你比許多人更為有福；至高者也呼叫你，如同呼叫少數人。",
      "58": "但是你明天晚上要留在這裏，",
      "59": "至高者將要在夢中的異象裏，把至高者在終結時怎樣對待居住地上的人，向你顯示。」 所以那夜和第二夜我睡着了，這是照他所吩咐我的。"
    },
    "11": {
      "1": "第二夜，我作了一夢。看哪！從海中上來一隻鷹，有十二個帶翎毛的翅膀，並有三頭。",
      "2": "看哪！我又看見，牠伸出翅膀，遮蓋着全地。天上一切的風吹在牠的身上，並且有雲彩聚集在牠周圍。",
      "3": "我又看見，從牠的翅膀中又生出別的翅膀，與原有的相對，它們就成為細小瘦弱的翅膀。",
      "4": "只是牠的頭休息不動。那在當中的頭，比別的頭大，也是與它們一同休息。",
      "5": "看哪！我又看見，鷹的翅膀飛翔，要管理地和住在地上的人。",
      "6": "我看見天下萬物都服從牠，沒有一個人違背牠；地上沒有一個被造的人敢違背牠。",
      "7": "看哪！我又看見，鷹立起來在牠兩爪之上，發聲對牠的翅膀說：",
      "8": "「不要都同時儆醒，讓各翅膀在它所在的地方睡，並按着次序儆醒，",
      "9": "但要使頭等到最後。」",
      "10": "看哪！我又看見，聲音不是從牠的頭出來，而是從牠身體當中出來。",
      "11": "我就數了牠相對的翅膀。看哪！有八個。",
      "12": "看哪！我又看見，右邊興起一個翅膀，管理全地。",
      "13": "它掌權的時候，它的末期就來到。它不見了，它所站的地也不見了。在它以後的翅膀就興起來，掌權，統治很長的時期。",
      "14": "它掌權的時候，它的末期也來到，以後不見了，像第一個一樣。",
      "15": "看哪！有聲音對它說：",
      "16": "「聽着，你長久管轄地，在你消失以前，我要向你宣佈。",
      "17": "在你以後，沒有人像你管轄得這樣長久，就是一半的時期也沒有。」",
      "18": "第三個翅膀就興起來，像先前的那兩個一樣的掌權，也是不見了。",
      "19": "這樣，一切的翅膀，一個隨着一個，都是如此。每個翅膀掌權，以後就不見了。",
      "20": "看哪！我又看見，到了時候，跟隨的翅膀在右邊也興起來，為要掌權。它們當中有的掌權，以後就不見了。",
      "21": "當中有別的也興起來，卻沒有掌權。",
      "22": "看哪！這事以後，我又看見，那十二個翅膀和兩個小翅膀都不見了。",
      "23": "就在鷹的身上，只剩下三個休息的頭，和六個小翅膀。",
      "24": "看哪！我又看見，兩個小翅膀與那六個分離，並留在右邊的頭底下。那四個翅膀卻留在自己的地方。",
      "25": "看哪！我又看見，那些小翅膀想要自己起來掌權。",
      "26": "看哪！我又看見，有一個興起來，過不多時就不見了。",
      "27": "還有第二個興起來，不見了，比第一個更快。",
      "28": "看哪！我又看見，剩下的那兩個也想要掌權。",
      "29": "它們這樣思想的時候，看哪！休息的頭中，那中間的睡醒了，它比那兩個頭還大。",
      "30": "我又看見它怎樣與那兩個頭聯合。",
      "31": "看哪！那頭和與它聯合的轉過來，將那個想要掌權的小翅膀吃了。",
      "32": "這頭就得了全地為產業，並管轄住在其中的人，向他們大施暴虐。它擁有地球的權柄，比先前一切的翅膀權柄還大。",
      "33": "這事以後，看哪！我看見那當中的頭，也忽然不見了，像翅膀一樣。",
      "34": "但是那兩個頭還在，它們也照樣管理地，和其上居住的人。",
      "35": "看哪！我又看見，那右邊的頭，將左邊的吃了。",
      "36": "我聽見一個聲音對我說：「你看你的前面，思想你所看見的東西。」",
      "37": "看哪！我看見有好像獅子的，被惹動從樹林出來，吼叫着。我又聽見牠用人的聲音對鷹說話，牠說：",
      "38": "「你聽啊！我要與你談話，並且至高者要對你說：",
      "39": "『你不是那四獸中剩下的嗎？我使你們管理我的世界，好使我的末期，藉着你們能來到。",
      "40": "你這第四個來了，勝過先前一切的獸，擁有世界的權柄，使其極度驚嚇，並大大暴虐全球，你施詭計長久居住在地球上。",
      "41": "你審判了地，卻不是按着真理。",
      "42": "因為你苦待柔和的人，損害和平的人，恨惡說真理的人，愛撒謊的人，毀滅了富人的房屋，拆毀了那沒有害你之人的牆。",
      "43": "所以，你的矜誇上到至高者面前，你的驕傲上到大能者面前。",
      "44": "至高者也細查了他的時期，看哪！時期都結束了，他的世代也圓滿了。",
      "45": "所以你這鷹啊！你要消失，你和你可怕的翅膀、你兇惡的小翅膀、你殘忍的頭、狠毒的爪、虛空的全身，都必要消失，",
      "46": "好使全地得以更新安息，脫離你的暴虐，並盼望創造主的審判與憐憫來到。』」"
    },
    "12": {
      "1": "獅子對鷹說這些話的時候，我就觀看。",
      "2": "看哪！那存在的頭不見了。那兩個去到獅子那裏的翅膀起來，要自己掌權。它們的國卻是微小，並充滿騷亂。",
      "3": "看哪！我又看見，它們不見了，並且鷹的全身被焚燒，以致地非常驚恐。 於是我醒過來，思潮起伏，且大大懼怕，就對我的靈說：",
      "4": "「看哪！你為我成了這事，因為你尋找至高者的途徑。",
      "5": "看哪！我心裏疲乏，我的靈極其軟弱，我裏面一點力量都沒有，因為我今夜遭遇了大驚恐。",
      "6": "所以我現在要懇求至高者，使我至終有力量。」",
      "7": "我說：「掌權的主，我若在你眼前蒙恩，我若在你那裏比很多人更算為義，若是我的禱告果然達到了你的面前，",
      "8": "那麼就求你賜我力量，並指示你的僕人，這可怕的異象應怎樣解釋，是甚麼意思，使你完全地安慰我的靈魂。",
      "9": "因為你算我配受指教，得見時期的終結與時期最後的事。」",
      "10": "他就對我說：「你所看見的異象是這樣解釋的：",
      "11": "你所見那從海中上來的鷹，就是在異象中向你的弟兄但以理所顯的第四國。",
      "12": "但是沒有給他解釋，像我現在所解釋的，或是已經解釋給你的。",
      "13": "看哪！日子將到，必有一國在地上興起，比在它以前一切的國更可怕。",
      "14": "在這國內有十二個王，一個隨着一個的掌權。",
      "15": "其中第二個掌權的，他的統治期在這十二個中最為長久。",
      "16": "你所見的十二個翅膀，就是這樣解釋的。",
      "17": "「你既聽見說話的聲音，不是從鷹的頭出來，而是從牠身體當中出來，是這樣解釋的：",
      "18": "那國的時期過了以後，要發生不小的爭端，以致那國陷入衰敗的危險中。雖然如此，它那時不致衰敗，卻要重新恢復它原有的狀況。",
      "19": "你既看見八個小翅膀，連接在大翅膀上，是這樣解釋的：",
      "20": "在那國裏要興起八個王，他們的時期短促，他們的年歲快快過去。其中兩個要滅亡，",
      "21": "就是當國將近中期時；四個卻要暫時保存，直到國的終結近了；但兩個要保存，直到終結。",
      "22": "「你既看見三個頭休息不動，是這樣解釋的：",
      "23": "在那國的末期，至高者要興起三個國，在其中將許多事更新。它們就要在地上掌權，",
      "24": "並虐待其中居住的人，比在它們以先所有的更厲害，所以它們成為鷹的頭。",
      "25": "因為這三個是要成全牠的罪惡，並成就牠的末期。",
      "26": "你既看到那巨大的頭不見了，意思是它們當中有一個要死在床上，但卻受到折磨。",
      "27": "所剩下的那兩個，要死在刀下。",
      "28": "因為它們其中一個的刀，要殺死那與它同在的。而且，它也要在末日倒在刀下。",
      "29": "「你既看見兩個小翅膀，過到右邊的頭去，",
      "30": "是這樣解釋的：這些都是至高者要留存到終結的，就是指那小國，既短暫，又充滿紛亂，",
      "31": "正如你所見的。 並且那獅子，就是你看見那從樹林醒來吼叫的，並曾對鷹說話，因牠的不義和你聽到牠的一切話，而責備牠的。",
      "32": "這獅子就是那受膏者，是至高者留存到終結的，好對付牠們和牠們的不敬虔。他要因牠們的不義責備牠們，並要將牠們藐視人的行為擺在牠們面前。",
      "33": "因為他先要在牠們活着的時候審判牠們，責備牠們；以後他要使牠們滅亡。",
      "34": "但他要施憐憫，釋放我的餘民，就是在我的界限內得拯救的。並且他要使他們歡樂，直到終結來到，就是我從起初與你說及的審判日。",
      "35": "這是你所見的夢，也是這樣解釋的。",
      "36": "只有你配知道至高者奧祕的事。",
      "37": "所以當將你所看見一切的事寫在書上，又將它們放在隱密處。",
      "38": "你要將這些事教導你百姓中的智慧人，就是你知道他們的心能明白並謹守這些祕密的事。",
      "39": "你卻要在這裏再等七日，好讓至高者把他願意指示你的事向你指示。」然後天使就離開我去了。",
      "40": "當全體百姓聽見七日已過，我卻還沒有回城去，他們就從小的到大的，都來到我那裏聚集，對我說：",
      "41": "「我們怎樣得罪了你，向你犯了甚麼罪，使你離棄我們，坐在這地方呢？",
      "42": "因為所有先知中，只剩下你給我們，如同所摘的葡萄剩下的一掛，又如同黑暗處的明燈，和暴風中獲救船隻所到的港口。",
      "43": "我們所遭的惡還不夠嗎？",
      "44": "若果你要離棄我們，倒不如我們在火燒錫安時，也被燒死了還好，",
      "45": "因為我們並非比死在那裏的人還好。他們就大聲痛哭。 我就回答他們說：",
      "46": "「以色列啊！要有勇氣。雅各家啊！不要憂愁。",
      "47": "因為至高者記念你們，大能者沒有忘記你們在掙扎中。",
      "48": "至於我，我並沒有離棄你們，也未曾離開你們。不過我來到這地方，要為錫安的荒廢祈禱，要為你們聖所被降卑而求憐憫。",
      "49": "現在你們各人要回到自己的家去，過了這些日子，我必到你們那裏去。」",
      "50": "所以百姓照我吩咐他們的進城去。",
      "51": "至於我，我就按天使吩咐我的，坐在田間七日。我就只吃田間的花；在那些日子，野草是我的食物。"
    },
    "13": {
      "1": "過了七日，我在夜間作了一夢。",
      "2": "看哪！從海中刮起了風，掀動一切的波浪。",
      "3": "看哪！我又看見，有人駕着天上的雲飛翔，他轉面觀看，在他下面所看見的萬物都在顫抖。",
      "4": "聲音何時從他的口中出來，凡聽見的人就都被焚燒，像蠟遇到火就融化一樣。",
      "5": "這事以後，我看見有無數的人，從天上四方的風聚集而來，要與那從海中上來的人爭戰。",
      "6": "看哪！我又看見，他為自己鑿出一座大山，並飛落其上。",
      "7": "但我尋找那山，是從何處鑿出來的，卻尋不見。",
      "8": "這事以後，看哪！我又看見，凡聚集要與他爭戰的人，都非常懼怕，卻仍敢於爭戰。",
      "9": "看哪！他既看見人羣洶湧而來，卻也不舉手，也不拿槍，或拿甚麼兵器。",
      "10": "只是我看見他，從口中有火發出來，如同一道河，並從他的嘴唇裏，發出帶火的氣，又從他的舌頭，吐出一陣火花。",
      "11": "這些都一齊攙合起來；那道火河、火氣和火花，都掉在那些預備爭戰的洶湧的人羣中，將他們全都燒死了。所以，從那無數的人羣中，驟然甚麼也看不見，只有灰燼與煙味。我看見這事就驚奇。",
      "12": "這事以後，我又看見，那同一個人從山上下來，呼叫另一羣和平的人到他那裏。",
      "13": "就有許多人到他那裏，有的歡樂，有的憂愁，有的被捆綁，有的把別人帶來作為獻祭。 我從極度惶恐中驚醒過來，遂向至高者禱告，說：",
      "14": "「你從起初將這些奇事指示與你的僕人，並看我的禱告受到應允是我所配得的。",
      "15": "現在求你也將這夢的意思指教我。",
      "16": "因為照我的意念，在那些日子存活的人有禍了，但那些不存活的人卻更有禍。",
      "17": "因為那些不存活的人要憂愁；",
      "18": "他們明白為末期所預備的事，卻得不着。",
      "19": "存活的人也有禍，因為他們必遇見重大的危險和極多的缺乏，如同這夢所指示的。",
      "20": "然而，人經歷危險而臨到這事，比像雲煙經過世間，卻看不見末期發生的事還更容易。」 他就回答我說：",
      "21": "「我要將這異象的意思告訴你，我也要將你所說的事啟示你。",
      "22": "你既提及那些存活的人，是這樣解釋的：",
      "23": "那時候，把危險帶來的一位，也必同樣保守遭遇危險的人，就是那些具有善行和對全能者有信心的人。",
      "24": "所以你要知道，存活的人比那些死了的更為有福。",
      "25": "「異象的意思是這樣的：你既看見一個人從海中上來，",
      "26": "他就是至高者已經保守了很長的時間，他要親自拯救他所創造的，並要安置那些存活的人。",
      "27": "你既看見從他口中出來的氣、火和一陣火花，",
      "28": "他既不拿槍，也不拿兵器，卻毀滅了那來與他爭戰的洶湧的人羣；是這樣解釋的：",
      "29": "看哪！日子將到，至高者要拯救地上的人。",
      "30": "那些在地上居住的人必大大驚慌。",
      "31": "他們要謀算彼此爭戰，城與城爭戰，地方與地方爭戰，民族與民族爭戰，國與國爭戰。",
      "32": "這些事發生以後，並我指示你的預兆成就以後，我的兒子，就是你看見像人上來的，要顯現。",
      "33": "「萬民既聽見他的聲音，就離開自己的地區和互相爭戰的事。",
      "34": "無數的人羣要聚集，正如你所見的，他們願意來與他爭戰。",
      "35": "但是他要站在錫安山的頂上。",
      "36": "並且錫安已經預備好，修築妥當，要來顯與眾人，正如你看見那非人手所鑿的山。",
      "37": "我這兒子就必因列邦的不敬虔，而親自責備他們，正如暴風一樣；並要因他們的惡念，在他們面前指斥他們。他們在嚴刑中所受的折磨，",
      "38": "就是烈焰所喻表的；他也不費力，用律法滅絕他們，就是火所喻表的。",
      "39": "「你既看見他又聚集另一羣和平的人到他那裏，",
      "40": "這就是那十個支派，是在何細亞王的時候，從他們本地被擄去的，是亞述王撒縵以色所擄去的。他帶他們到河那邊，他們就被遷到異地。",
      "41": "但是他們彼此謀算，要離開那些異邦人，到一個更遠的地區去，是從未有人居住的，",
      "42": "以致他們在那裏可以遵守他們在自己地區沒有遵守的誡命。",
      "43": "他們就經過幼發拉底河的窄道進去了。",
      "44": "因為至高者為他們行了神蹟，停止河的泉源，直到他們渡過去。",
      "45": "因為經過那地區有很遠的路，就是一年半的路程。那地區稱為亞撒勒。",
      "46": "「從此，他們就在那裏居住，直到末期。現在他們正要開始回來。",
      "47": "至高者還停止河的泉源，使他們經過。所以你看見人羣都和平聚集在一起。",
      "48": "並且你百姓中存活的，都在我的聖域內。",
      "49": "所以當他把聚集一起的列邦滅絕時，他要保護留存的人。",
      "50": "他就把許多奇事指示給他們。」",
      "51": "我說：「掌權的主，求你將這個指示我。我為甚麼看見那人從海中上來呢？」",
      "52": "他就對我說：「正如人不能偵察或知道深海裏有何物，照樣，地上沒有人能看見我的兒子，或那些與他同在的人，除非在他日子的時候才能看見。",
      "53": "你所見的夢是這樣解釋的，而在這事上只有你一人得了啟示。",
      "54": "因為你放下了自己的事，為我的事殷勤用心，並尋求我的律法。",
      "55": "你用智慧安排了你的生活，並稱理智為母親。",
      "56": "所以我將這些事解釋給你，因為在至高者那裏預備了賞賜。再過三日，我要對你說別的事，並要將大能的奇事告訴你。」",
      "57": "我就出去，走過田野，大大榮耀讚美至高者，因他屢次行了奇事，",
      "58": "又因他掌管着時間和按時所發生的事。我就坐在那裏三日。"
    },
    "14": {
      "1": "第三日，我坐在一棵橡樹下，有聲音從我對面的樹叢中發出，說：「以斯拉！以斯拉！」",
      "2": "我說：「主，我在這裏。」我就站起來。",
      "3": "他對我說：「我的百姓在埃及作奴隸的時候，我在樹叢中明明地顯現，與摩西說話。",
      "4": "我差遣他，他就引領我的百姓出埃及。我帶他上到西乃山，使他與我同在多日。",
      "5": "我又告訴他許多奇事，將時期的祕密，和時期的終結指示他，並吩咐他說：",
      "6": "『這些話你要明明地傳揚，那些話你卻要隱藏。』",
      "7": "我現在對你說：",
      "8": "你要將我所指示的預兆，並你所見的夢，和你所聽的解釋，都存在心裏。",
      "9": "因為你要從人中間被接去，以後要與我兒子，並與那些像你的人在一起，直到時期的終結。",
      "10": "世界已經失去其青春，並且時間逐漸衰老。",
      "11": "因為世界分為十二份，其中十份已經過去了，到了第十份的一半。",
      "12": "第十份的這一半過去了，還有兩份。",
      "13": "所以現在你要為你家安排妥當，勸導你的百姓，安慰他們當中謙卑的人，並拋棄那必朽壞的生活，",
      "14": "從你當中除掉死亡的意念，放下人的負擔，脫去軟弱的性情，丟開使你極度憂愁的意念，趕快度過這時期。",
      "15": "因為以後必有邪惡的事發生，比你現在看見來臨的更嚴重。",
      "16": "因為世界越老越衰弱，邪惡臨到居住其中的人也越發增多。",
      "17": "因為真理要遠避，謊言要臨近，你在異象中所看見的鷹快要來到。」",
      "18": "於是我回答說：「主啊！我在你面前說話。",
      "19": "看哪！我要照你所吩咐我的，去責備現今的百姓。只是以後出生的，誰來勸戒他們呢？",
      "20": "因為世界是在黑暗中，住在其中的人也沒有亮光。",
      "21": "你的律法已被焚燒了，所以沒有人知道你已經作了的事，或是你將來的作為。",
      "22": "其實我若在你面前蒙恩，求你差遣聖靈到我裏面，我就要把世上從起初一切發生的事，就是記在你律法裏的事，都寫下來，好使人能夠尋找道路，又使那些在末期願意活着的人，得以活着。」",
      "23": "他回答我說：「你去，聚集百姓，告訴他們，四十日不要尋找你。",
      "24": "但你要預備許多寫字板，並帶着撒勒亞、達伯利亞、色勒米亞、以但烏斯、亞西列，這五個人，準備速寫，",
      "25": "來到這裏。我必在你心裏點燃聰明的燈光，是不能熄滅的，直到你所寫的事完了。",
      "26": "你寫完了以後，有的事要明明地傳揚，有的事你要祕密地傳授給智慧人。明天在這時辰，就開始書寫。」",
      "27": "我就照他所吩咐我的出去了，將全體百姓聚集一起，說：",
      "28": "「以色列啊！請聽這些話。",
      "29": "我們的祖宗起初在埃及作客旅，他們從那裏得釋放，",
      "30": "並領受了生命的律法，是他們沒有遵守的，你們在他們以後也干犯了。",
      "31": "又有地賜給你們為產業，就是錫安之地，但你們和你們的祖宗卻行了惡事，也沒有遵守至高者吩咐你們的道。",
      "32": "他既是公義的審判者，到了時候就將他賜給你們的奪去。",
      "33": "現在你們在這裏，你們的弟兄也在你們中間。",
      "34": "所以，若你們約束自己的意念，教導你們的心，你們就必存活，死後也必蒙憐憫。",
      "35": "因為死後審判要來到，我們就要復活。在那時，義人的名字要顯明，不敬虔的人的作為要顯露。",
      "36": "所以現在不要容許甚麼人到我這裏來，四十日之內不要找我。」",
      "37": "所以我照他所吩咐我的，帶着那五個人。我們就出去，到田間，留在那裏。",
      "38": "到了第二天，看哪，有聲音呼叫我，說：「以斯拉啊！開口，喝我所要給你喝的。」",
      "39": "我就開口。看哪！有一個盈滿的杯送來給我，裏面像是盛滿了水，但是顏色像火。",
      "40": "我接過來喝，喝了以後，我的心滿了聰明，智慧在我胸懷增長，因為我的靈保存了記憶。",
      "41": "我的口開了，就不再閉上。",
      "42": "至高者將聰明賜給那五個人，他們就按着次序，用他們不認識的文字，將所告訴的事寫下來。他們坐着四十日，在白日寫字，",
      "43": "夜間吃飯。至於我，我在白日說話，夜間也不閉口。",
      "44": "這樣，在四十日之內，寫了九十四本書。",
      "45": "這四十日期滿以後，至高者就說話：「你所寫的第一本書，要明明地傳揚，讓那些配與不配的人都看。",
      "46": "但末後的七十本，你要收存，好交給你百姓中的智慧人。",
      "47": "因為在這些書裏有聰明的泉源、智慧的根源和知識的江河。」我就如此作。"
    },
    "15": {
      "1": "主說：看哪！你要在我民的耳朵中，說我所放在你口裏的預言，",
      "2": "並使人將其寫在冊上，因為這都是真實可信的。",
      "3": "不要害怕反對你的謀略，也不要因毀謗你之人的不信，而使你難過。",
      "4": "因為一切不信的人，都要死在他們的不信中。",
      "5": "主說：看哪！我使災禍臨到地球，就是刀劍、饑荒、死亡、毀滅。",
      "6": "因為罪孽散播了全地，惡人的作為盈滿了。",
      "7": "所以主說：",
      "8": "論到他們不信而犯了不敬虔的罪，我不再緘默，我也不再容忍他們的惡行。看哪！無辜者和義人的血向我哀告，義人的靈魂也不斷呼叫。",
      "9": "主說：我必報應他們，也必接受從他們所流一切無辜之人的血。",
      "10": "看哪！我的百姓像羊羣，被牽去屠宰。我不會再忍受讓他們居住在埃及地，",
      "11": "卻要用大能的手和伸出的膀臂，將他們領出來，並要用瘟疫擊打埃及，如同先前，並要使其一切的地朽壞。",
      "12": "願埃及及其根基哀哭，因為主降下瘟疫，向其施行懲治與刑罰。",
      "13": "耕地的農夫要哀哭，因為他們的種子苗而不秀，他們的樹被焚風、冰雹和一場可怕的風暴所毀。",
      "14": "世界和其中的居民有禍了！",
      "15": "因為刀劍及其帶來的苦難臨近了，並且國要起來攻打國，手裏拿着標槍。",
      "16": "在人中間將動蕩不安，他們互相爭戰，憑着自己的能力，就不遵從他們的王和尊貴人的領袖。",
      "17": "即使有一個人願意進城去，也是不能。",
      "18": "因為他們驕傲，城內發生亂事，房屋被毀，人們驚慌。",
      "19": "因為缺乏糧食，且因大災難，人不會憐憫他的鄰舍，卻要用刀劍攻擊他們的房舍，搶奪他們的財物。",
      "20": "上帝說：看哪！我召集地上一切的君王，策動他們，從北，從南，從東，從黎巴嫩，轉而彼此攻擊，好向他們所作的事施行報應。",
      "21": "就如他們今日對待我所揀選的，我也要照樣將災難歸到他們的懷中。主上帝如此說：",
      "22": "我的右手不要憐恤罪人，我的標槍也不要止息於流地上無辜者之血的人面前。",
      "23": "並且有火從他的憤怒中出來，吞噬了地的根基和罪人，如同乾草燃燒了。",
      "24": "主說，那些犯罪不遵守我誡命的人有禍了。",
      "25": "我不要憐恤他們。背叛的兒女，你們走吧！不要玷污我的聖所。",
      "26": "因為上帝認識一切得罪他的人，所以他將他們交與死亡和殺戮。",
      "27": "現在災禍臨到全地球，你們也要留在其中。上帝不要拯救你們，因為你們向他犯了罪。",
      "28": "看哪！從東方顯出一個可怕的異象。",
      "29": "亞拉伯之龍的列國，要帶着許多戰車出來，在他們起程的日子，他們的嘶聲傳到全地，以致凡聽見的人都驚慌顫抖。",
      "30": "克摩尼人大發怒氣，要像野豬從樹林中出去，用大能力來與他們爭戰，並要用他們的獠牙摧毀亞述人一部分的地。",
      "31": "以後龍因為想到自己的出身，就竭盡力量。龍若是回轉，協力謀算，用大能力逼迫他們，",
      "32": "他們就必慌亂，因為龍的能力，他們要閉口無言，轉身逃跑。",
      "33": "在亞述人國土埋伏的人要攻擊他們，並要滅他們當中一人。於是他們的軍隊懼怕顫抖，他們的王國出現動蕩不安。",
      "34": "看哪！從東方，從北方，一直到南方，有雲彩，甚是可怕，滿有怒氣和狂風。",
      "35": "他們要彼此相撞，並要將大羣星星，以及他們自己的星星，傾在地上。刀劍所流的血，要高及馬的肚腹，",
      "36": "人的大腿，和駱駝的膝膕骨；遍地都是懼怕和極大的顫抖。",
      "37": "人看見那憤怒都要害怕，並且渾身發抖。這事以後，必掀起大片密雲，",
      "38": "來自南方、北方，和另一部分來自西方。",
      "39": "大風也要從東方颳起，把他和在怒中騰起的密雲封鎖。那從東南方和西方施行毀滅的星星，卻要受到肆虐。",
      "40": "強大有力、充滿怒氣的密雲，與那星星，要被掀起，為要毀滅全地和其中的居民。它們要在一切高大的和顯要的之上，傾倒出一個可怕的星星、",
      "41": "火、冰雹、飛翔的標槍，並許多的水，以致所有的田野、河流，都充滿了浩大的水。",
      "42": "它們要毀滅城、牆、山、崗、林中的樹、田間的草，及其禾稼。",
      "43": "並且它們要持續前行，直到巴比倫，且要將她毀滅。",
      "44": "它們要到她跟前，圍繞她，在她以上傾倒出那星星，和所有的怒氣。她的塵土和煙冒到天上，凡在她周圍的人要為她哀哭。",
      "45": "倖存的人要服侍她的毀滅者。",
      "46": "你亞細亞啊！你這在巴比倫的美麗和榮耀上有分的，",
      "47": "你有禍了，你這可憐的！因為你效法了她，你拿姦淫妝飾你的女兒，以取悅和誇耀你的愛人，他們對你一直充滿淫慾。",
      "48": "你仿效那可恨的一切的作為和謀算，所以上帝說：",
      "49": "我要將災禍降給你：鰥寡、貧窮、饑荒、刀劍、瘟疫，直到你的家被毀，以及暴力和死亡。至於你能力的榮耀，",
      "50": "當炎熱照在你身上時，要枯乾像花。",
      "51": "你要軟弱窮困，被鞭所打而受傷，以致你不能夠接待那些權能者和憐愛你的人。",
      "52": "主說：若是你沒有殺戮我的選民，鼓掌歡呼，醉醺醺地對他們的死屍說：「將你美麗的容貌表現出來」，我又豈會如此激烈對付你呢？",
      "55": "妓女的賞金就在你懷裏，所以你要得報應。",
      "56": "主說：你怎樣對待我所揀選的，上帝也要照樣對待你，並要將你交與災難。",
      "57": "你的兒女要餓死，你要倒在槍下，你的城要被拆毀，你田間一切的都要倒在刀下。",
      "58": "山裏的人要餓死，並要吃自己的肉，喝自己的血，因為缺糧缺水。",
      "59": "你比過去的更可憐，你要來再得災禍。",
      "60": "當他們從巴比倫歸回，路過的時候，要擊破那可憎惡的城，毀壞她，就是你的尊榮和你國土的一部分。",
      "61": "你要像乾草給他們碾碎，他們如火般對待你，",
      "62": "要全然吞噬你和你的城鎮，以及你的國土和山。他們要用火焚燒你的樹林與果木。",
      "63": "他們要擄掠你的兒女，搶奪你的財物，滅絕你臉面的榮耀。"
    },
    "16": {
      "1": "巴比倫啊！亞細亞啊！你們有禍了。埃及啊！敘利亞啊！你們有禍了。",
      "2": "你們腰間要圍上麻布，並要為你們的兒女哭泣哀號，因為你們滅亡的時候近了。",
      "3": "有刀劍被差來到你們身上，誰能使它轉回去呢？",
      "4": "有火被差來到你們身上，誰能把它熄滅呢？",
      "5": "有災難被差來到你們身上，誰能將它們趕回去呢？",
      "6": "樹林中人能將餓獅子趕走嗎？火在乾草裏，人能將它熄滅嗎？",
      "7": "強弓箭手射箭，人能把它收回來嗎？",
      "8": "主上帝差遣災難，誰能將它們趕走呢？",
      "9": "有火從他的怒氣中要發出來，誰能把它熄滅呢？",
      "10": "他要閃電，誰不害怕？他要打雷，誰不恐懼？",
      "11": "主要威嚇，在他的面前誰不驚慌呢？",
      "12": "在主面前，在他能力的榮耀前，地與地的根基震動，海自深處翻騰，其波浪亂滾，其中的魚也是這樣。",
      "13": "拉弓者的榮耀強有力，他的箭尖銳，且射到地極時無不中的。",
      "14": "看哪！災難受差遣不會歸回，直到它們降在地上。",
      "15": "火點燃了不會熄滅，直到它吞噬了地的根基。",
      "16": "即使如能幹的弓箭手，所射的箭必不返回；照樣，被差到地上的災難也不要返回。",
      "17": "我有禍了！我有禍了！在那些日子誰會拯救我呢？",
      "18": "悲鳴伊始，呻吟增多；饑荒伊始，死亡枕藉；爭戰伊始，強者懼怕；災難伊始，眾人顫抖。",
      "19": "災難正臨到的時候，人將怎樣呢？",
      "20": "看哪！饑荒瘟疫都被差來，其困苦如同鞭策，為要懲治教化。",
      "21": "但雖然有這一切的事，他們還不肯轉離他們的罪孽，也不永遠銘記那些災禍。",
      "22": "看哪！地上的糧食短期內要跌價，人還自以為平安穩妥，就在那時，災難、刀劍、饑荒要臨到地上。",
      "23": "居住在地上的人，有許多要因饑荒而死。那些逃脫饑荒的，卻被刀劍驅散。",
      "24": "死人要被拋棄如糞土，也無人安慰他們，因為地被棄而荒廢，其城鎮也被拆毀。",
      "25": "沒有農夫存活，可耕地播種。",
      "26": "樹雖結果，但誰採摘它們呢？",
      "27": "葡萄熟了要收穫，誰來捆綁它們呢？因為這些地方全然荒廢。",
      "28": "人欲要看見別人，或甚至聽到人聲。",
      "29": "一座城僅剩十個人，一塊田只剩兩個人，他們甚至隱藏在森林中，在磐石縫裏。",
      "30": "即如在橄欖林中，各樹上僅剩下三四個果子。",
      "31": "又或正如園中摘葡萄時，必有一掛被那些殷勤尋找的人遺漏；",
      "32": "照樣，在那些日子，必有三四個人被那些拿槍搜查房屋的人遺漏。",
      "33": "地要被棄而荒廢，其田要遍滿蒺藜，其道路和一切小徑要生荊棘，因為沒有羊經過那地方。",
      "34": "處女要哀哭，因為沒有新郎。婦人要哀哭，因為沒有丈夫。她們的女兒要哀哭，因為沒有幫助她們的人。",
      "35": "她們的新郎要在戰爭中被殺，她們的丈夫要因饑荒而死。",
      "36": "主的僕人啊！你們要聽這些事，並要明白。",
      "37": "看哪！主的話你們要接受，不可不信主所說的事。",
      "38": "看哪！災難近了，並不遲延。",
      "39": "就如懷胎九月的婦人產期近了，她的肚腹陣痛兩三小時，孩子就從腹中出來，一霎那也不能遲延；",
      "40": "照樣，災難臨到地上也不遲延。並且世界要呻吟，各處充滿痛苦。",
      "41": "我的民啊！聽我的話，要預備爭戰。患難期間，要如地上過客。",
      "42": "賣主要像逃亡的人，買主要像損失的人。",
      "43": "做生意的如同無利可牟，蓋房子的如同無屋可住。",
      "44": "撒種的如同不能收割，修理葡萄樹的如同不能摘葡萄。",
      "45": "那些嫁娶的如同不能生兒女，那些不嫁娶的如同鰥寡。",
      "46": "因為那些勞碌的，要白白勞碌。",
      "47": "外邦人要收他們的果子，搶他們的財物，拆毀他們的房屋，並將他們的兒女擄去，因為他們要在擄掠與饑荒中生兒女。",
      "48": "那些做生意的貨物要成為掠奪品。他們越修飾他們的城鎮、房屋、財產，並他們身體，",
      "49": "我就因他們的罪越發恨惡他們。這是主說的。",
      "50": "就如一個妓女恨惡一個誠實和極具才德的婦女；",
      "51": "照樣，當罪惡粉飾自己時，公義也必恨惡它，並要當面控告它。那時，保護人追討地上一切罪孽的那一位要來臨。",
      "52": "所以你們不要效法罪惡，也不要效法它的所為。",
      "53": "看哪！還有不多的時候，罪惡要從地上除去，公義要在我們當中掌權。",
      "54": "罪人不要說，他沒有犯罪。那說「我在上帝面前和在他的榮耀前沒有犯罪」的人，主要在他的頭上點着炭火。",
      "55": "看哪！主知道人的一切作為、他們的想法、他們的意念和他們的心。",
      "56": "他說：「要造地！」地就成了；「要造天！」天就成了。",
      "57": "他發命，星辰就奠基，他且知道星辰的數目。",
      "58": "他搜查深淵和其中的寶物，他量了海和其中所包含的。",
      "59": "他將海關閉在眾水之中，他一發命，就將地懸在水上。",
      "60": "他鋪張蒼天如拱頂，將它立在水上。",
      "61": "他將水泉安在曠野，山頂有水潭，從高處生出河道，滋潤全地。",
      "62": "他塑造了人，並在他身體中安放一顆心，將氣息、生命、聰明賜給他。",
      "63": "是全能上帝的靈，他創造了萬物，在隱密處搜查隱密之物。的確，",
      "64": "他知道你們的想法，並你們心中的意念。那些犯罪並要隱瞞其罪的人有禍了！",
      "65": "因為主的確要搜查你們一切的作為，並要把你們全都公開示眾。",
      "66": "當你們的罪羅列在人面前時，你們就慌亂。在那日，你們的罪孽要起來控告你們。",
      "67": "你們要作甚麼呢？在上帝與他的榮耀面前，你們要怎樣隱瞞你們的罪呢？",
      "68": "看哪！上帝是審判者。你們要畏懼他，要停止你們的罪，忘卻你們的罪孽，永遠不再理會它們。這樣上帝必將你們領出來，從一切禍患中拯救你們。",
      "69": "看哪！有一大羣人的憤怒在你們身上焚燒，有的人從你們中間要被他們奪去，並要吃為獻偶像所宰殺之物。",
      "70": "那些隨從他們的要被嗤笑，受辱罵，並受他們的蹂躪。",
      "71": "因為在路可斯，並在附近的城鎮，必發生許多動亂，對付敬畏主的人。",
      "72": "他們要像瘋子不放過任何人，反倒搶奪毀滅那些仍敬畏主的人。",
      "73": "他們要毀壞搶奪他們的財物，並要從他們的房屋將他們逐出去。",
      "74": "到那時，我所揀選之人的試煉必顯示出來，如同火煉的金子。",
      "75": "主說，我所揀選的，你們要聽。看哪！禍患的日子近了，我要拯救你們脫離那些日子。",
      "76": "你們不要懼怕，也不要疑惑，因為上帝是你們的引路者。",
      "77": "你們遵守我誡命和命令的人啊！不要讓你們的罪所壓制，也不要讓你們的罪孽興起。這是主上帝說的。",
      "78": "那些被罪捆綁的，被罪孽掩蓋的，如同田地被林木捆綁，其小徑佈滿荊棘，以致無人能經過。他們有禍了！他們被拒於外，交與火吞噬。"
    },
    "17": {
      "1": "城牆修完，我安了門扇，守門的、歌唱的，和利未人都已派定。",
      "2": "我就派我的兄弟哈拿尼和營樓的宰官哈拿尼雅管理耶路撒冷；因為哈拿尼雅是忠信的，又敬畏　上帝過於眾人。",
      "3": "我對他們說：「不可開耶路撒冷的城門，直等到太陽發起熱來；人尚看守的時候就要關門上閂。也當派耶路撒冷的居民各按班次看守自己房屋對面之處。」",
      "4": "城是廣大，其中的民卻稀少，房屋還沒有建造。",
      "5": "我的　上帝感動我心，招聚貴冑、官長，和百姓，要照家譜計算。我找著第一次上來之人的家譜，其上寫著：",
      "6": "巴比倫王尼布甲尼撒從前擄去猶大省的人，現在他們的子孫從被擄到之地回耶路撒冷和猶大，各歸本城。",
      "7": "他們是同著所羅巴伯、耶書亞、尼希米、亞撒利雅、拉米、拿哈瑪尼、末底改、必珊、米斯毗列、比革瓦伊、尼宏、巴拿回來的。",
      "8": "以色列人民的數目記在下面：巴錄的子孫二千一百七十二名；",
      "9": "示法提雅的子孫三百七十二名；",
      "10": "亞拉的子孫六百五十二名；",
      "11": "巴哈‧摩押的後裔，就是耶書亞和約押的子孫二千八百一十八名；",
      "12": "以攔的子孫一千二百五十四名；",
      "13": "薩土的子孫八百四十五名；",
      "14": "薩改的子孫七百六十名；",
      "15": "賓內的子孫六百四十八名；",
      "16": "比拜的子孫六百二十八名；",
      "17": "押甲的子孫二千三百二十二名；",
      "18": "亞多尼干的子孫六百六十七名；",
      "19": "比革瓦伊的子孫二千零六十七名；",
      "20": "亞丁的子孫六百五十五名；",
      "21": "亞特的後裔，就是希西家的子孫九十八名；",
      "22": "哈順的子孫三百二十八名；",
      "23": "比賽的子孫三百二十四名；",
      "24": "哈拉的子孫一百一十二名；",
      "25": "基遍人九十五名；",
      "26": "伯‧利恆人和尼陀法人共一百八十八名；",
      "27": "亞拿突人一百二十八名；",
      "28": "伯‧亞斯瑪弗人四十二名；",
      "29": "基列‧耶琳人、基非拉人、比錄人共七百四十三名；",
      "30": "拉瑪人和迦巴人共六百二十一名；",
      "31": "默瑪人一百二十二名；",
      "32": "伯‧特利人和艾人共一百二十三名；",
      "33": "別的尼波人五十二名；",
      "34": "別的以攔子孫一千二百五十四名；",
      "35": "哈琳的子孫三百二十名；",
      "36": "耶利哥人三百四十五名；",
      "37": "羅德人、哈第人、阿挪人共七百二十一名；",
      "38": "西拿人三千九百三十名。",
      "39": "祭司：耶書亞家，耶大雅的子孫九百七十三名；",
      "40": "音麥的子孫一千零五十二名；",
      "41": "巴施戶珥的子孫一千二百四十七名；",
      "42": "哈琳的子孫一千零一十七名。",
      "43": "利未人：何達威的後裔，就是耶書亞和甲篾的子孫七十四名。",
      "44": "歌唱的：亞薩的子孫一百四十八名。",
      "45": "守門的：沙龍的子孫、亞特的子孫、達們的子孫、亞谷的子孫、哈底大的子孫、朔拜的子孫，共一百三十八名。",
      "46": "尼提寧：西哈的子孫、哈蘇巴的子孫、答巴俄的子孫、",
      "47": "基綠的子孫、西亞的子孫、巴頓的子孫、",
      "48": "利巴拿的子孫、哈迦巴的子孫、薩買的子孫、",
      "49": "哈難的子孫、吉德的子孫、迦哈的子孫、",
      "50": "利亞雅的子孫、利汛的子孫、尼哥大的子孫、",
      "51": "迦散的子孫、烏撒的子孫、巴西亞的子孫、",
      "52": "比賽的子孫、米烏寧的子孫、尼普心的子孫、",
      "53": "巴卜的子孫、哈古巴的子孫、哈忽的子孫、",
      "54": "巴洗律的子孫、米希大的子孫、哈沙的子孫、",
      "55": "巴柯的子孫、西西拉的子孫、答瑪的子孫、",
      "56": "尼細亞的子孫、哈提法的子孫。",
      "57": "所羅門僕人的後裔，就是瑣太的子孫、瑣斐列的子孫、比路大的子孫、",
      "58": "雅拉的子孫、達昆的子孫、吉德的子孫、",
      "59": "示法提雅的子孫、哈替的子孫、玻黑列哈斯巴音的子孫、亞們的子孫。",
      "60": "尼提寧和所羅門僕人的後裔共三百九十二名。",
      "61": "從特‧米拉、特‧哈薩、基綠、亞頓、音麥上來的，不能指明他們的宗族譜系是以色列人不是；",
      "62": "他們是第來雅的子孫、多比雅的子孫、尼哥大的子孫，共六百四十二名。",
      "63": "祭司中，哈巴雅的子孫、哥斯的子孫、巴西萊的子孫；因為他們的先祖娶了基列人巴西萊的女兒為妻，所以起名叫巴西萊。",
      "64": "這三家的人在族譜之中尋查自己的譜系，卻尋不著，因此算為不潔，不准供祭司的職任。",
      "65": "省長對他們說：「不可吃至聖的物，直到有用烏陵和土明決疑的祭司興起來。」",
      "66": "會眾共有四萬二千三百六十名。",
      "67": "此外，還有他們的僕婢七千三百三十七名，又有歌唱的男女二百四十五名。",
      "68": "他們有馬七百三十六匹，騾子二百四十五匹，",
      "69": "駱駝四百三十五隻，驢六千七百二十匹。",
      "70": "有些族長為工程捐助。省長捐入庫中的金子一千達利克，盆五十個，祭司的禮服五百三十件。",
      "71": "又有族長捐入工程庫的金子二萬達利克，銀子二千二百彌拿。",
      "72": "其餘百姓所捐的金子二萬達利克，銀子二千彌拿，祭司的禮服六十七件。",
      "73": "於是祭司、利未人、守門的、歌唱的、民中的一些人、尼提寧，並以色列眾人，各住在自己的城裏；到了七月，以色列人在自己的城裏。"
    },
    "18": {
      "1": "眾民都如同一人聚集在水門前的街道；他們請文士以斯拉將　耶和華藉摩西傳給以色列人的律法書帶來。",
      "2": "七月初一日，祭司以斯拉將律法書帶到聽了能明白的男女會眾面前。",
      "3": "在水門前的街道，從清早到正午，在眾男女、一切聽了能明白的人面前讀這律法書。眾民側耳而聽。",
      "4": "文士以斯拉站在為這事特備的木臺上。瑪他提雅、示瑪、亞奈雅、烏利亞、希勒家，和瑪西雅站在他的右邊；毗大雅、米沙利、瑪基雅、哈順、哈拔大拿、撒迦利亞，和米書蘭站在他的左邊。",
      "5": "以斯拉在眾民眼前展開這書；（這是因他站在眾民以上；）他一展開，眾民就都站起來。",
      "6": "以斯拉稱頌　耶和華至大的　上帝；眾民都舉手應聲說：「阿們。阿們。」就低頭，面伏於地，敬拜　耶和華。",
      "7": "耶書亞、巴尼、示利比、雅憫、亞谷、沙比太、荷第雅、瑪西雅、基利他、亞撒利雅、約撒拔、哈難、毗萊雅，和利未人使百姓明白律法；百姓都站在自己的地方。",
      "8": "他們清清楚楚地念　上帝的律法書，講明意思，使百姓明白所念的。",
      "9": "省長尼希米和作祭司的文士以斯拉，並教訓百姓的利未人，對眾民說：「今日是　耶和華─你們　上帝的聖日，不要悲哀哭泣。」這是因為眾民聽見律法書上的話都哭了；",
      "10": "又對他們說：「你們去吃肥美的，喝甘甜的，有不能預備的就分給他，因為今日是我們　主的聖日。你們不要憂愁，因靠　耶和華而得的喜樂是你們的力量。」",
      "11": "於是利未人使眾民靜默，說：「今日是聖日；不要作聲，也不要憂愁。」",
      "12": "眾民都去吃喝，也分給人，大大快樂，因為他們明白所教訓他們的話。",
      "13": "次日，眾民的族長、祭司，和利未人都聚集到文士以斯拉那裏，要明白律法上的話。",
      "14": "他們見律法上寫著，　耶和華藉摩西吩咐以色列人要在七月節住棚，",
      "15": "並要在各城和耶路撒冷宣傳報告說：「你們當上山，將橄欖樹、杉樹、番石榴樹、棕樹，和各樣茂密樹的枝子取來，照著所寫的搭棚。」",
      "16": "於是百姓出去，取了樹枝來，各人在自己的房頂上，或院內，或　上帝殿的院內，或水門的街道上，或以法蓮門的街道上搭棚。",
      "17": "從擄到之地歸回的全會眾就搭棚，住在棚裏。從嫩的兒子約書亞的時候直到這日，以色列人沒有這樣行過。於是眾人大大喜樂。",
      "18": "從第一天直到末一天，以斯拉每日念　上帝的律法書。眾人守節七日，第八天照例有嚴肅會。"
    },
    "19": {
      "1": "這月二十四日，以色列人聚集禁食，身穿麻衣，頭蒙灰塵。",
      "2": "以色列後裔就與一切外人離絕，站著承認自己的罪惡和列祖的罪孽。",
      "3": "那日的四分之一站在自己的地方念　耶和華─他們　上帝的律法書，又四分之一認罪，敬拜　耶和華─他們的　上帝。",
      "4": "耶書亞、巴尼、甲篾、示巴尼、布尼、示利比、巴尼、基拿尼站在利未人的臺上，大聲哀求　耶和華─他們的　上帝。",
      "5": "利未人耶書亞、甲篾、巴尼、哈沙尼、示利比、荷第雅、示巴尼、毗他希雅說：「你們要站起來稱頌　耶和華─你們的　上帝，永世無盡。　耶和華啊，你榮耀之名是應當稱頌的！超乎一切稱頌和讚美。」",
      "6": "「你，唯獨你是　耶和華！你造了天和諸天的天，並天上的萬象，地和地上的萬物，海和海中所有的；這一切都是你所保存的。天軍也都敬拜你。",
      "7": "你是　耶和華　上帝，曾揀選亞伯蘭，領他出迦勒底的吾珥，給他改名叫亞伯拉罕。",
      "8": "你見他在你面前心裏誠實，就與他立約，應許把迦南人、赫人、亞摩利人、比利洗人、耶布斯人、革迦撒人之地賜給他的後裔，且應驗了你的話，因為你是公義的。",
      "9": "「你曾看見我們列祖在埃及所受的困苦，垂聽他們在紅海邊的哀求，",
      "10": "就施行神蹟奇事在法老和他一切臣僕，並他國中的眾民身上。你也得了名聲，正如今日一樣，因為你知道他們向我們列祖行事狂傲。",
      "11": "你又在我們列祖面前把海分開，使他們在海中走過乾地；將追逼他們的人拋在深處，如石頭拋在大水中。",
      "12": "並且白晝用雲柱引導他們，黑夜用火柱照亮他們當行的路。",
      "13": "你也降臨在西奈山，從天上與他們說話，賜給他們正確的典章、真實的律法、美好的條例與誡命，",
      "14": "又使他們知道你的安息聖日，並藉你僕人摩西傳給他們誡命、條例、律法。",
      "15": "從天上賜下糧食充他們的飢，從磐石使水流出解他們的渴，又應許他們要進去得你起誓賜給他們的地。",
      "16": "「但我們的列祖行事狂傲，硬著頸項不聽從你的誡命；",
      "17": "不肯順從，也不記念你在他們中間所行的奇事，竟硬著頸項，居心背逆，自立首領，要回他們為奴之地。但你是樂意赦免人，有恩典，有憐憫，不輕易發怒，有豐盛慈愛的　上帝，並不丟棄他們。",
      "18": "他們雖然鑄了一隻牛犢，彼此說『這是領你出埃及的　上帝』，因而大大惹動你的怒氣；",
      "19": "你還是大施憐憫，在曠野不丟棄他們。白晝，雲柱不離開他們，仍引導他們行路；黑夜，火柱也不離開他們，仍照亮他們當行的路。",
      "20": "你也賜下你良善的靈教訓他們；未嘗不賜嗎哪使他們糊口，並賜水解他們的渴。",
      "21": "在曠野四十年，你養育他們，他們就一無所缺：衣服沒有穿破，腳也沒有腫。",
      "22": "並且你將邦國之地照分賜給他們；他們就得了西宏之地、希實本王之地，和巴珊王噩之地。",
      "23": "你也使他們的子孫多如天上的星，帶他們到你所應許他們列祖進入得為業之地。",
      "24": "這樣，他們進去得了那地，你在他們面前制伏那地的居民，就是迦南人；將迦南人和其君王，並那地的居民，都交在他們手裏，讓他們任意而待。",
      "25": "他們得了堅固的城邑、肥美的地土、充滿各樣美物的房屋、挖成的水井、葡萄園、橄欖園，並許多果木樹。他們就吃而得飽，身體肥胖，因你的大恩，心中快樂。",
      "26": "「然而，他們不順從，竟背叛你，將你的律法丟在背後，殺害那勸他們歸向你的眾先知，大大惹動你的怒氣。",
      "27": "所以你將他們交在敵人的手中，磨難他們。他們遭難的時候哀求你，你就從天上垂聽，照你的大憐憫賜給他們拯救者，救他們脫離敵人的手。",
      "28": "但他們得平安之後，又在你面前行惡，所以你丟棄他們在仇敵的手中，使仇敵轄制他們。然而他們轉回哀求你，你仍從天上垂聽，屢次照你的憐憫拯救他們，",
      "29": "又警戒他們，要領他們再次歸服你的律法。他們卻行事狂傲，不聽從你的誡命，干犯你的典章（人若遵行就必因此活著），扭轉肩頭，硬著頸項，不肯聽從。",
      "30": "但你多年寬容他們，又用你的靈藉眾先知勸戒他們，他們仍不聽從，所以你將他們交在列國之民的手中。",
      "31": "然而你大發憐憫，不全然滅絕他們，也不丟棄他們；因為你是有恩典、有憐憫的　上帝。",
      "32": "「我們的　上帝啊，你是至大、至能、至可畏、守約施慈愛的　上帝。我們的君王、首領、祭司、先知、列祖，和你的眾民，從亞述列王的時候直到今日所遭遇的苦難，現在求你不要以為小。",
      "33": "在一切臨到我們的事上，你卻是公義的；因你所行的是誠實，我們所作的是邪惡。",
      "34": "我們的君王、首領、祭司、列祖都不遵守你的律法，不聽從你的誡命和你警戒他們的話。",
      "35": "他們在本國裏沾你大恩的時候，在你所賜給他們這廣大肥美之地上不事奉你，也不轉離他們的惡行。",
      "36": "看哪，我們現今作了僕人；至於你所賜給我們列祖享受其上的土產，並美物之地，看哪，我們在這地上作了僕人！",
      "37": "這地許多出產歸了列王，就是你因我們的罪所派轄制我們的。他們任意轄制我們的身體和牲畜，我們遭了大難。」",
      "38": "因這一切的事，我們立確實的約，寫在冊上。我們的首領、利未人，和祭司都簽了名。"
    },
    "20": {
      "1": "簽名的是：哈迦利亞的兒子─省長尼希米，和西底家；",
      "2": "祭司：西萊雅、亞撒利雅、耶利米、",
      "3": "巴施戶珥、亞瑪利雅、瑪基雅、",
      "4": "哈突、示巴尼、瑪鹿、",
      "5": "哈琳、米利末、俄巴底亞、",
      "6": "但以理、近頓、巴錄、",
      "7": "米書蘭、亞比雅、米雅民、",
      "8": "瑪西亞、璧該、示瑪雅；",
      "9": "又有利未人，就是亞散尼的兒子耶書亞、希拿達的子孫賓內、甲篾；",
      "10": "還有他們的弟兄示巴尼、荷第雅、基利他、毗萊雅、哈難、",
      "11": "米迦、利合、哈沙比雅、",
      "12": "撒刻、示利比、示巴尼、",
      "13": "荷第雅、巴尼、比尼努；",
      "14": "又有民的首領，就是巴錄、巴哈‧摩押、以攔、薩土、巴尼、",
      "15": "布尼、押甲、比拜、",
      "16": "亞多尼雅、比革瓦伊、亞丁、",
      "17": "亞特、希西家、押朔、",
      "18": "荷第雅、哈順、比賽、",
      "19": "哈拉、亞拿突、尼拜、",
      "20": "抹比押、米書蘭、希悉、",
      "21": "米示薩別、撒督、押杜亞、",
      "22": "毗拉提、哈難、亞奈雅、",
      "23": "何細亞、哈拿尼雅、哈述、",
      "24": "哈羅黑、毗利哈、朔百、",
      "25": "利宏、哈沙拿、瑪西雅、",
      "26": "亞希雅、哈難、亞難、",
      "27": "瑪鹿、哈琳、巴拿。",
      "28": "其餘的民、祭司、利未人、守門的、歌唱的、尼提寧，和一切離絕鄰邦居民歸服　上帝律法的，並他們的妻子、兒女，凡有知識能明白的，",
      "29": "都隨從他們貴胄的弟兄，發咒起誓，必遵行　上帝的律法，這律法是　上帝藉他僕人摩西所傳的，又謹守遵行　耶和華─我們　主的一切誡命、典章、律例；",
      "30": "並不將我們的女兒嫁給這地的居民，也不為我們的兒子娶他們的女兒。",
      "31": "這地的居民若在安息日，或甚麼聖日，帶了貨物或糧食來賣給我們，我們必不買。每逢第七年必不耕種，凡欠我們債的必不追討。",
      "32": "我們又為自己定例，每年各人捐銀一舍客勒三分之一，為我們　上帝殿的使用，",
      "33": "就是為陳設餅、常獻的素祭，和燔祭，安息日、月朔、節期所獻的與聖物，並以色列人的贖罪祭，以及我們　上帝殿裏一切的費用。",
      "34": "我們的祭司、利未人，和百姓都擲籤，看每年是哪一族按定期將獻祭的柴奉到我們　上帝的殿裏，照著律法上所寫的，燒在　耶和華─我們　上帝的壇上；",
      "35": "又定每年將我們地上初熟的土產和各樣樹上初熟的果子都奉到　耶和華的殿裏。",
      "36": "又照律法上所寫的，將我們頭胎的兒子和首生的牛群羊群都奉到我們　上帝的殿，交給我們　上帝殿裏供職的祭司；",
      "37": "並將初熟之麥子所磨的麵和供物、各樣樹上初熟的果子、新酒與油奉給祭司，收在我們　上帝殿的庫房裏，把我們地上所產的十分之一奉給利未人，因利未人在我們一切城邑的土產中當取十分之一。",
      "38": "利未人取十分之一的時候，亞倫的子孫中，當有一個祭司與利未人同在。利未人也當從十分之一中取十分之一，奉到我們　上帝殿的屋子裏，收在庫房中。",
      "39": "以色列人和利未人要將五穀、新酒，和油為供物，奉到收存聖所器皿的屋子裏，就是供職的祭司、守門的、歌唱的所住的屋子；這樣，我們就不離棄我們　上帝的殿。"
    },
    "21": {
      "1": "百姓的首領住在耶路撒冷；其餘的百姓也擲籤，每十人中使一人來住在聖城耶路撒冷，那九人住在別的城邑。",
      "2": "凡甘心獻上自己住在耶路撒冷的，百姓都為他們祝福。",
      "3": "以色列人、祭司、利未人、尼提寧，和所羅門僕人的後裔都住在猶大城邑，各在自己的地業中。本省的首領住在耶路撒冷的記在下面：",
      "4": "其中有些猶大人和便雅憫人。猶大人中有法勒斯的子孫、烏西雅的兒子亞他雅。烏西雅是撒迦利雅的兒子；撒迦利雅是亞瑪利雅的兒子；亞瑪利雅是示法提雅的兒子；示法提雅是瑪勒列的兒子。",
      "5": "又有巴錄的兒子瑪西雅。巴錄是谷‧何西的兒子；谷‧何西是哈賽雅的兒子；哈賽雅是亞大雅的兒子；亞大雅是約雅立的兒子；約雅立是撒迦利雅的兒子；撒迦利雅是示羅尼的兒子。",
      "6": "住在耶路撒冷、法勒斯的子孫共四百六十八名，都是勇士。",
      "7": "便雅憫人中有米書蘭的兒子撒路。米書蘭是約葉的兒子；約葉是毗大雅的兒子；毗大雅是哥賴雅的兒子；哥賴雅是瑪西雅的兒子；瑪西雅是以鐵的兒子；以鐵是耶篩亞的兒子。",
      "8": "其次有迦拜、撒來的子孫，共九百二十八名。",
      "9": "細基利的兒子約珥是他們的長官。哈西努亞亞的兒子猶大是耶路撒冷的副官。",
      "10": "祭司中有雅斤，又有約雅立的兒子耶大雅；",
      "11": "還有管理　上帝殿的西萊雅。西萊雅是希勒家的兒子；希勒家是米書蘭的兒子；米書蘭是撒督的兒子；撒督是米拉約的兒子；米拉約是亞希突的兒子。",
      "12": "還有他們的弟兄在殿裏供職的，共八百二十二名；又有耶羅罕的兒子亞大雅。耶羅罕是毗拉利的兒子；毗拉利是暗洗的兒子；暗洗是撒迦利亞的兒子；撒迦利亞是巴施戶珥的兒子；巴施戶珥是瑪基雅的兒子。",
      "13": "還有他的弟兄作族長的，二百四十二名；又有亞薩利雅的兒子亞瑪帥。亞薩利雅是亞哈賽的兒子；亞哈賽是米實利末的兒子；米實利末是音麥的兒子。",
      "14": "還有他們弟兄、大能的勇士共一百二十八名。哈基多琳的兒子撒巴第業是他們的長官。",
      "15": "利未人中有哈述的兒子示瑪雅。哈述是押利甘的兒子；押利甘是哈沙比雅的兒子；哈沙比雅是布尼的兒子。",
      "17": "又有利未人的族長沙比太和約撒拔管理　上帝殿的外事。",
      "18": "祈禱的時候，為稱謝領首的是米迦的兒子瑪他尼。米迦是撒底的兒子；撒底是亞薩的兒子；又有瑪他尼弟兄中的八布迦為副。還有沙母亞的兒子押大。沙母亞是加拉的兒子；加拉是耶杜頓的兒子。",
      "19": "在聖城的利未人共二百八十四名。",
      "20": "守門的是亞谷和達們，並守門的弟兄，共一百七十二名。",
      "21": "其餘的以色列人、祭司、利未人都住在猶大的一切城邑，各在自己的地業中。",
      "22": "尼提寧卻住在俄斐勒；西哈和基斯帕管理他們。",
      "23": "在耶路撒冷、利未人的長官，管理　上帝殿事務的是歌唱者亞薩的子孫、巴尼的兒子烏西。巴尼是哈沙比雅的兒子；哈沙比雅是瑪他尼的兒子；瑪他尼是米迦的兒子。",
      "24": "王為歌唱的出命令，每日供給他們必有一定之糧。",
      "25": "猶大兒子謝拉的子孫、米示薩別的兒子毗他希雅輔助王辦理猶大民的事。",
      "26": "至於村莊和屬村莊的田地，有猶大人住在基列‧亞巴和屬基列‧亞巴的鄉村；底本和屬底本的鄉村；葉甲薛和屬葉甲薛的村莊；",
      "27": "耶書亞、摩拉大、伯‧帕列、",
      "28": "哈薩‧書亞、別‧是巴，和屬別‧是巴的鄉村；",
      "29": "洗革拉、米哥拿，和屬米哥拿的鄉村；",
      "30": "安‧臨門、瑣拉、耶末、",
      "31": "撒挪亞、亞杜蘭，和屬這兩處的村莊；拉吉和屬拉吉的田地；亞西加和屬亞西加的鄉村。他們所住的地方是從別‧是巴直到欣嫩谷。",
      "32": "便雅憫人從迦巴起，住在密抹、亞雅、伯‧特利和屬伯‧特利的鄉村。",
      "33": "亞拿突、挪伯、亞難雅、",
      "34": "夏瑣、拉瑪、基他音、",
      "35": "哈第、洗編、尼八拉、",
      "36": "羅德、阿挪、匠人之谷。",
      "37": "利未人中有幾班曾住在猶大地歸於便雅憫的。"
    },
    "22": {
      "1": "同著撒拉鐵的兒子所羅巴伯和耶書亞回來的祭司與利未人記在下面：祭司是西萊雅、耶利米、以斯拉、",
      "2": "亞瑪利雅、瑪鹿、哈突、",
      "3": "示迦尼、利宏、米利末、",
      "4": "易多、近頓、亞比雅、",
      "5": "米雅民、瑪底雅、璧迦、",
      "6": "示瑪雅、約雅立、耶大雅、",
      "7": "撒路、亞木、希勒家、耶大雅。這些人在耶書亞的時候作祭司長和他們弟兄的首領。",
      "8": "利未人是耶書亞、賓內、甲篾、示利比、猶大、瑪他尼。這瑪他尼和他的弟兄管理稱謝的事。",
      "9": "他們的弟兄八布迦和烏尼照自己的班次與他們相對。",
      "10": "耶書亞生約雅金；約雅金生以利亞實；以利亞實生耶何耶大；",
      "11": "耶何耶大生約拿單；約拿單生押杜亞。",
      "12": "在約雅金的時候，祭司作族長的西萊雅族有米拉雅；耶利米族有哈拿尼雅；",
      "13": "以斯拉族有米書蘭；亞瑪利雅族有約哈難；",
      "14": "米利古族有約拿單；示巴尼族有約瑟；",
      "15": "哈琳族有押拿；米拉約族有希勒愷；",
      "16": "易多族有撒迦利亞；近頓族有米書蘭；",
      "17": "亞比雅族有細基利；米拿民族某；摩亞底族有毗勒太；",
      "18": "璧迦族有沙母亞；示瑪雅族有約拿單；",
      "19": "約雅立族有瑪特乃；耶大雅族有烏西；",
      "20": "撒來族有加萊；亞木族有希伯；",
      "21": "希勒家族有哈沙比雅；耶大雅族有拿坦業。",
      "22": "至於利未人，當以利亞實、耶何耶大、約哈難、押杜亞的時候，他們的族長記在冊上。波斯王大利烏在位的時候，作族長的祭司也記在冊上。",
      "23": "利未子孫作族長的記在歷史上，直到以利亞實的兒子約哈難的時候。",
      "24": "利未人的族長是哈沙比雅、示利比、甲篾的兒子耶書亞，與他們弟兄的班次相對，照著　上帝的人大衛的命令一班對著一班地讚美稱謝。",
      "25": "瑪他尼、八布迦、俄巴底亞、米書蘭、達們、亞谷是守門的，就是在門檻那裏守門。",
      "26": "這都是在約撒達的孫子、耶書亞的兒子約雅金和省長尼希米，並祭司文士以斯拉的時候，有職任的。",
      "27": "耶路撒冷城牆告成的時候，眾民就把各處的利未人招到耶路撒冷，要稱謝、歌唱、敲鈸、鼓瑟、彈琴，歡歡喜喜地行告成之禮。",
      "28": "歌唱的人從耶路撒冷周圍的平原和尼陀法的村莊與伯吉甲聚集，",
      "29": "又從迦巴和亞斯瑪弗的田地聚集，因為歌唱的人在耶路撒冷四圍為自己立了村莊。",
      "30": "祭司和利未人就潔淨自己，也潔淨百姓和城門，並城牆。",
      "31": "我帶猶大的首領上城，使稱謝的人分為兩大隊，排列而行：第一隊在城上往右邊向糞廠門行走，",
      "32": "在他們後頭的有何沙雅與猶大首領的一半，",
      "33": "又有亞撒利雅、以斯拉、米書蘭、",
      "34": "猶大、便雅憫、示瑪雅、耶利米。",
      "35": "還有些吹號之祭司的子孫，約拿單的兒子撒迦利亞。約拿單是示瑪雅的兒子；示瑪雅是瑪他尼的兒子；瑪他尼是米該亞的兒子；米該亞是撒刻的兒子；撒刻是亞薩的兒子；",
      "36": "又有撒迦利亞的弟兄示瑪雅、亞撒利、米拉萊、基拉萊、瑪艾、拿坦業、猶大、哈拿尼，都拿著　上帝的人大衛的樂器，文士以斯拉引領他們。",
      "37": "他們在泉門對面，從大衛城的臺階隨地勢而上，在大衛宮殿以上，直行到朝東的水門。",
      "38": "另一隊稱謝的人要與那一隊相對而行。我和民的一半跟隨他們，在城牆上過了爐樓，直到寬牆；",
      "39": "又過了以法蓮門、古門、魚門、哈楠業樓、哈米亞樓，直到羊門，就在囚門站住。",
      "40": "於是，這兩隊稱謝的人連我和官長的一半，站在　上帝的殿裏。",
      "41": "還有祭司以利亞金、瑪西雅、米拿民、米該雅、以利約乃、撒迦利亞、哈楠尼亞吹號；",
      "42": "又有瑪西雅、示瑪雅、以利亞撒、烏西、約哈難、瑪基雅、以攔，和以謝奏樂。歌唱的就大聲歌唱，伊斯拉希雅管理他們。",
      "43": "那日，眾人獻大祭而歡樂；因為　上帝使他們大大歡樂，連婦女帶孩童也都歡樂，甚至耶路撒冷中的歡聲聽到遠處。",
      "44": "那時，派人管理庫房，將所供的祭、初熟之物和所取的十分之一，就是按各城田地，照律法所定歸給祭司和利未人的分，都收在裏頭；猶大人因祭司和利未人供職，就歡樂了。",
      "45": "祭司利未人遵守　上帝所吩咐的，並守潔淨的禮。歌唱的、守門的，照著大衛和他兒子所羅門的命令也如此行。",
      "46": "古時，在大衛和亞薩的日子，有歌唱的伶長，並有讚美稱謝　上帝的詩歌。",
      "47": "當所羅巴伯和尼希米的時候，以色列眾人將歌唱的、守門的，每日所當得的分供給他們，又給利未人聖物；利未人又分別聖物給亞倫的子孫。"
    },
    "23": {
      "1": "當日，人念摩西的律法書給百姓聽，遇見書上寫著說，亞捫人和摩押人永不可入　上帝的會；",
      "2": "因為他們沒有拿食物和水來迎接以色列人，且雇了巴蘭咒詛他們，但我們的　上帝使那咒詛變為祝福。",
      "3": "以色列民聽見這律法，就與一切閒雜之眾絕交。",
      "4": "先是蒙派管理我們　上帝殿中庫房的祭司以利亞實與多比雅結親，",
      "5": "便為他預備一間大屋子，就是從前收存素祭、乳香、器皿，和受吩咐供給利未人、歌唱的、守門的五穀、新酒，和油的十分之一，並收存祭司供祭的屋子。",
      "6": "那時我不在耶路撒冷；因為巴比倫王亞達薛西三十二年，我回到王那裏。過了多日，我向王告假。",
      "7": "我來到耶路撒冷，就知道以利亞實為多比雅在　上帝殿的院內預備屋子的那件惡事。",
      "8": "我甚惱怒，就把多比雅的一切家具從屋裏都拋出去，",
      "9": "吩咐人潔淨這屋子，遂將　上帝殿的器皿和素祭、乳香又搬進去。",
      "10": "我見利未人所當得的分無人供給他們，甚至供職的利未人與歌唱的俱各奔回自己的田地去了。",
      "11": "我就斥責官長說：「為何離棄　上帝的殿呢？」我便招聚利未人，使他們照舊供職。",
      "12": "猶大眾人就把五穀、新酒，和油的十分之一送入庫房。",
      "13": "我派祭司示利米雅、文士撒督，和利未人毗大雅作庫官管理庫房；副官是哈難。哈難是撒刻的兒子；撒刻是瑪他尼的兒子。這些人都是忠信的，他們的職分是將所供給的分給他們的弟兄。",
      "14": "我的　上帝啊，求你因這事記念我，不要塗抹我為　上帝的殿與其中的禮節所行的善。",
      "15": "那些日子，我在猶大見有人在安息日踹酒醡，搬運禾捆馱在驢上，又把酒、葡萄、無花果，和各樣的擔子在安息日擔入耶路撒冷，我就在他們賣食物的那日警戒他們。",
      "16": "又有推羅人住在耶路撒冷；他們把魚和各樣貨物運進來，在安息日賣給猶大人。",
      "17": "我就斥責猶大的貴冑說：「你們怎麼行這惡事犯了安息日呢？",
      "18": "從前你們列祖豈不是這樣行，以致我們　上帝使一切災禍臨到我們和這城嗎？現在你們還犯安息日，使忿怒越發臨到以色列！」",
      "19": "在安息日的前一日，耶路撒冷城門有黑影的時候，我就吩咐人將門關鎖，囑咐他們不過安息日不准開放；我又派我幾個僕人在城門，免得有人在安息日擔甚麼擔子進城。",
      "20": "於是商人和販賣各樣貨物的，一兩次住宿在耶路撒冷城外。",
      "21": "我就警戒他們說：「你們為何在城外住宿呢？若再這樣，我必下手拿辦你們。」從此以後，他們在安息日不再來了。",
      "22": "我吩咐利未人潔淨自己，來守城門，使安息日為聖。我的　上帝啊，求你因這事記念我，照你的大慈愛憐恤我。",
      "23": "那些日子，我也見猶太人娶了亞實突、亞捫、摩押的女子為妻。",
      "24": "他們的兒女說話，一半是亞實突的話，不會說猶太的話，所說的是照著各族的方言。",
      "25": "我就斥責他們，咒詛他們，打了他們幾個人，拔下他們的頭髮，叫他們指著　上帝起誓，必不將自己的女兒嫁給外邦人的兒子，也不為自己和兒子娶他們的女兒。",
      "26": "我又說：「以色列王所羅門不是在這樣的事上犯罪嗎？在多國中並沒有一王像他，且蒙他　上帝所愛，　上帝立他作以色列全國的王；然而連他也被外邦女子引誘犯罪。",
      "27": "如此，我豈聽你們行這大惡，娶外邦女子干犯我們的　上帝呢？」",
      "28": "大祭司以利亞實的孫子、耶何耶大的一個兒子是和倫人參巴拉的女婿，我就從我這裏把他趕出去。",
      "29": "我的　上帝啊，求你記念他們的罪；因為他們玷污了祭司的職任，違背你與祭司利未人所立的約。",
      "30": "這樣，我潔淨他們，使他們離絕一切外邦人，派定祭司和利未人的班次，使他們各盡其職。",
      "31": "我又派百姓按定期獻柴和初熟的土產。我的　上帝啊，求你記念我，施恩與我。"
    }
  }
}