{
  "巴錄三書": {
    "1": {
      "簡介": "《巴錄三書》（3 Baruch），亦稱《希臘文巴錄默示錄》（Greek Apocalypse of Baruch），是一部帶有異象色彩的文本，多數學者認為其屬託名著作（pseudepigraphic），成書時間推測介於公元70年耶路撒冷陷落後至3世紀間。學者對其作者身分存有分歧，無法斷定出自猶太人或基督徒之手，亦難以在此時期明確區分兩者背景。該書自稱為先知耶利米的書記巴錄·本·尼利亞（Baruch ben Neriah）所著，但未被納入猶太教或基督教的聖經正典。現存文本主要見於部分希臘文及古教會斯拉夫語抄本。",
      "1": "我巴錄心中哀哭，為百姓與尼布甲尼撒王蒙神許可毀滅聖城而憂傷，泣訴：",
      "2": "「主啊，為何焚燒你的葡萄園，任其荒蕪？何以如此？為何不另施管教，反將我們交予外邦，任其嘲諷：『他們的上帝何在？』」",
      "3": "正當我哭泣陳情時，忽見主之使者臨前，言：「蒙大愛的人啊，當明白！莫為耶路撒冷得救過度憂心——此乃主上帝、全能者之諭。",
      "4": "因祂差我先至，為向你顯明上帝諸事。",
      "5": "你的祈禱已達祂耳，入主上帝之聽。」",
      "6": "聞此言，我默然無語。",
      "7": "使者續道：「止息觸怒上帝，我將示你更超越之奧秘。」巴錄立誓：「我指永生的主上帝起誓，若你顯我奧秘，我必緘口不言。",
      "8": "此後若再發言，願上帝在審判之日加增我刑罰。」大能天使遂言：「來，我將示你上帝之奧秘。」"
    },
    "2": {
      "1": "他攜我至穹蒼堅定之處，見一河川不可橫越，連神所造之風亦無從穿越。",
      "2": "又領我至第一層天，示我巨門一座。",
      "3": "言：「我們由此入內。」遂乘翼飛行約三十日路程。入內見天上平原，住民面如公牛、角似雄鹿、足若山羊、臀類羔羊。",
      "4": "我巴錄求問：「請示此天厚度幾何？平原廣袤若何？我好傳告世人。」",
      "5": "名喚法瑪伊爾之天使答：「你所見此門即天門，其厚如天地之距，其長如南北之遙——你所見平原亦同此廣。」",
      "6": "大能天使續言：「來，我將顯你更深奧秘。」",
      "7": "我追問：「此等人為何？」答：「乃建塔敵神者，主已放逐之。」"
    },
    "3": {
      "1": "主的天使攜我至第二層天，",
      "2": "示我一道似若首天之門，言：「我們當由此而入。」",
      "3": "我們乘翼飛行約六十日路程，進入其中。",
      "4": "其間有平原，滿布形貌如犬、足蹄似鹿之人。",
      "5": "我問使者：「主啊，請告我此為何人？」",
      "6": "答：「此乃策建高塔之輩。你所見者，曾驅策男女眾人製磚。其時有婦臨產不得歇，仍於製磚時分娩，以圍裙裹嬰，續作磚工。",
      "7": "待彼等將塔築至四百六十三肘高時，主顯現擾亂其語言。",
      "8": "他們持螺旋鑽欲刺破蒼穹，妄言：『且觀天是陶土、黃銅，抑或鐵造？』",
      "9": "神見此不容，擊以目盲舌亂，使其淪為你所見之態。」"
    },
    "4": {
      "1": "我巴錄說：「主啊，你已顯我大而可畏之事！今為主的緣故，求示我萬事。」",
      "2": "使者道：「來，我們前行。」",
      "3": "我隨使者行約一百八十五日路程。",
      "4": "他示我平原與巨蛇，長約二百普勒戎；又示陰間，其貌幽暗可憎。",
      "5": "我問：「此龍為誰？環繞其側的怪物又是何物？」",
      "6": "使者答：「龍乃吞食惡人遺骸者，以此為糧。陰間亦類之，雖飲海水一肘卻永不減損。」",
      "7": "我追問：「何以不減？」答：「聽啊，主上帝造三百六十河，以亞非亞（Alphias）、亞比魯（Abyrus）、基利古（Gericus）三河為首，故海量恆存。」",
      "8": "我求問：「請示那誘惑亞當的樹。」使者道：「乃葡萄樹，為撒瑪利所植。因此樹，主怒而咒詛他與其種，禁亞當觸摸。魔鬼遂藉此樹嫉妒誘惑。」",
      "9": "我巴錄問：「既葡萄樹招致大罪，受神咒詛，毀首造之人，何以如今反為有用？」",
      "10": "使者答：「問得合宜。當神降洪水滅世，毀四十九萬巨人，水高過山巔十五肘時，",
      "11": "洪水入樂園毀盡百花，唯將葡萄藤拔出拋至界外。",
      "12": "待水退挪亞出方舟，尋見此藤自忖：『此乃何物？』",
      "13": "我現身告知緣由，挪亞惶惑：『栽否？亞當因此毀滅，我豈可重蹈覆轍？』",
      "14": "遂禁食四十晝夜，涕泣祈禱。",
      "15": "神遣天使薩拉賽爾諭（Sarasae）：『栽此藤！主言其苦將化甘，咒詛成祝福，所產將為神之血。昔因人獲罪，今藉以馬內利耶穌，人得蒙召歸返樂園。』」",
      "16": "使者正色：「巴錄當知，亞當因此樹受審失去神榮，今人狂飲其酒，罪甚亞當，離神榮耀，自投永火。",
      "17": "因酒無善果：狂飲者兄弟相殘、父子相棄，致兇殺、姦淫、偽證、偷盜諸惡。無一善由此立。」"
    },
    "5": {
      "1": "我巴錄對使者說：「主啊，容我請教一事。",
      "2": "你既言『龍自海中飲一肘之水』，請再告我：牠的腹量幾何？」",
      "3": "使者答：「其腹即陰間，深廣如三百人齊擲測錘所及之遙。來吧，我將向你顯明更超越之事。」"
    },
    "6": {
      "1": "他帶我至日出之處，",
      "2": "示我四輪戰車，車下燃火，車上坐一戴火冠之人，由四十天使牽引而行。",
      "3": "見一鳥環日盤旋，距日約九肘。",
      "4": "我問使者：「此鳥為何？」答：「乃大地守護者。」",
      "5": "我追問：「主啊，牠如何守護？求教導。」",
      "6": "使者道：「此鳥展翼與日同飛，承接其炎光。若無牠承接，人類與眾生皆不得存續——此乃神所命定。」",
      "7": "鳥展雙翼，我見其右翼有巨字，大如禾場，容四千斗之量，字乃金鑄。",
      "8": "使者命：「讀之。」",
      "9": "我誦：「非地非天生我，火翼催我現形。」",
      "10": "我問：「主啊，此鳥何名？」",
      "11": "答：「名喚鳳凰。祂以天上嗎哪、地上甘露為食。」",
      "12": "我又問：「此鳥可排泄？」答：「排一蟲，蟲糞即世間君王所用之肉桂。」",
      "13": "使者言：「且待，將見神之榮耀。」語畢雷鳴撼地，立足處震動。",
      "14": "我問：「我主，此聲何意？」答：「此刻天使正啟天國三百六十五門，分光暗為晝夜。」",
      "15": "有聲宣告：「光之施予者，向世界傾注輝芒。」",
      "16": "聞鳳凰鳴叫，我問：「此聲何解？」",
      "17": "答：「此鳥喚醒地上晨雞。猶如人口傳訊，雞亦以其鳴聲曉諭世人——因太陽由天使備妥，雞遂啼鳴。」"
    },
    "7": {
      "1": "我問：「雞鳴之後，太陽從何處開始其勞役？」",
      "2": "使者答：「巴錄，且聽：我所顯於你的諸事，皆在首層與次層天；至第三層天，太陽經行其中，普照世間。你且等候，必見神的榮耀。」",
      "3": "我正與他對話時，忽見一鳥現於前方，身形漸縮至微，終復歸原貌。",
      "4": "其後，我見耀目之日輪，眾天使牽引而行，日首戴冠冕，其光輝令人無法直視。",
      "5": "日輝乍現之際，鳳凰亦振翅展翼。",
      "6": "6我睹此威榮，畏懼俯伏，遁入使者羽翼之下。",
      "7": "使者道：「毋懼，巴錄，且待你將觀其沉落。」"
    },
    "8": {
      "1": "眾使退去後，夜幕降臨。月之車乘與群星同現。",
      "2": "我巴錄懇求：「主啊，求向我顯明——月如何行、往何處去、以何形態運行？」",
      "3": "使者答：「稍候，你將得見。」翌日，我見月化為女子形像，坐於輪式戰車上，車前有牛與羊，及眾多天使隨行。",
      "4": "我問：「主啊，牛與羊有何寓意？」",
      "5": "他答：「亦是天使。」我又追問：「為何月有圓缺？」",
      "6": "使者道：「巴錄，聽仔細：你所見之月，本是上帝所造至美之物。",
      "7": "然始祖亞當墮落時，它近傍身披蛇形的撒瑪利，",
      "8": "未避退反增輝，惹神怒而降罰，縮減其時日。」",
      "9": "我問：「為何它不永耀，僅現於夜？」",
      "10": "使者解釋：「如朝臣面對君王不敢僭越，月與星在日面前亦不得耀——星雖永懸，卻為日光所蔽；月雖無損，亦被日炎消蝕。」"
    },
    "9": {
      "1": "使者帶我離開那裡，前往第五層天。只見門關閉了。",
      "2": "我問道：「主啊，這門豈不開啟，容我們進入？」使者答：「須待掌管天國鑰匙的米迦勒到來，我們方能進入。你且等候，將見神的榮耀。」",
      "3": "忽有巨響如雷鳴。我問：「主啊，這聲響是何意？」",
      "4": "他説：「此刻，眾天使的統帥米迦勒正降臨，為收取世人的祈禱。」",
      "5": "看哪，有聲音傳來：「開門吧。」",
      "6": "門戶頓開，轟鳴之聲震耳欲聾。",
      "7": "米迦勒現身，與我同行的使者上前迎接，説：「願你平安，我們的統帥，亦是眾天軍之主。」",
      "8": "統帥米迦勒回應：「願你亦蒙福，我們的兄弟，你正是那些在世行義者的啟示詮釋人。」彼此問候後，他們肅立靜默。",
      "9": "我見米迦勒手持一極其巨大的器皿，其深度如天地之距，寬廣似南北之遙。",
      "10": "我問：「主啊，天使長米迦勒所持何物？」",
      "11": "他答：「此乃義人功績所歸之處，他們的善行在此蒙護送，直達天上之神面前。」"
    },
    "10": {
      "1": "我正與他們交談之際，忽見眾天使攜著盛滿花朵的籃子而來。",
      "2": "他們將籃子交給米迦勒。我問使者：「主啊，這些是誰？他們帶來的又是何物？」",
      "3": "他答道：「這些是掌管義人的天使。」",
      "4": "天使長接過籃子，將其投入器皿。",
      "5": "使者對我說：「這些花朵正是義人功德的象徵。」",
      "6": "我又見其他天使提著未盈未虛的籃子。",
      "7": "他們開始哀嘆，卻不敢靠近，因未能將獎賞備齊。",
      "8": "米迦勒高呼：「你們也近前來，交出所攜之物！」他極其憂傷，與我同行的使者亦然，因器皿尚未填滿。"
    },
    "11": {
      "1": "那使者帶著我，領我從那裡到第五層天。那門是關閉的。",
      "2": "我說：「主啊，這門豈不是關著，使我們不能進去嗎？」使者對我說：「我們不能進去，直到那掌握天國鑰匙的米迦勒來到。但要等候，你將看見神的榮耀。」",
      "3": "那時有極大的響聲，如雷轟一般。我說：「主啊，這是什麼響聲？」",
      "4": "他對我說：「現在，眾使者的統領米迦勒正要降下，來領受世人的禱告。」",
      "5": "看哪，有聲音說：「讓門開啟吧。」",
      "6": "門就開了，發出如雷鳴般的響聲。",
      "7": "米迦勒來到，與我同行的使者上前與他面對面說：「願你平安，我們的統領，以及我們全體天軍的主帥。」",
      "8": "統領米迦勒說：「願你平安，我們的弟兄，向那些在世為人正直者啟示奧秘的闡釋者。」他們如此問安後，便站立不動。",
      "9": "我看見統領米迦勒又說：「願你平安，我們的弟兄，向那些在世為人正直者啟示奧秘的闡釋者。」",
      "10": "他們如此問安後，便站立不動。我看見統領米迦勒捧著一個極大的器皿，其深度如同從天到地的距離，寬度如同從北到南的廣闊。",
      "11": "我說：「主啊，眾使者之首米迦勒所持的是何物？」",
      "12": "他對我說：「這是義人的功德所歸之處，他們所行的善工都被護送到天上神面前。」"
    },
    "12": {
      "1": "我正與他們交談之際，忽見眾天使攜著盛滿花朵的籃子而來。",
      "2": "他們將籃子交給米迦勒。我問使者：「主啊，這些是誰？他們帶來的又是何物？」",
      "3": "他答道：「這些是掌管義人的天使。」",
      "4": "天使長接過籃子，將其投入器皿。",
      "5": "使者對我說：「這些花朵正是義人功德的象徵。」",
      "6": "我又見其他天使提著未盈未虛的籃子。",
      "7": "他們開始哀嘆，卻不敢靠近，因未能將獎賞備齊。",
      "8": "米迦勒高呼：「你們也近前來，交出所攜之物！」他極其憂傷，與我同行的使者亦然，因器皿尚未填滿。"
    },
    "13": {
      "1": "隨後又有使者前來，涕泣哀嘆，戰兢稟告：「主啊，看我們如何被惡人籠罩！願能離棄他們。」",
      "2": "米迦勒道：「你們不可離去，免使仇敵終得勝算。且將所求告我。」",
      "3": "眾使懇求：「統帥米迦勒啊，求將我們調離惡人！因我們不堪與愚妄邪惡者同處——他們毫無良善，盡行不義貪婪之事。",
      "4": "我們不見他們入會眾、近聖父，亦無分於善工。",
      "5": "凡有殺戮，他們在場；凡行淫亂、偷竊、毀謗、偽證、嫉妒、醉酒、爭競、怨讟、讒言、拜偶像、行邪術，及諸般惡事，他們皆為同工，甚或罪加一等。",
      "6": "故切望能脫離此輩。」",
      "7": "米迦勒對眾使說：「且待我求問主，知曉將臨之事。」"
    },
    "14": {
      "1": "就在那時，米迦勒動身離去，門戶隨之緊閉。",
      "2": "雷鳴般的聲響傳來，我問使者：「這聲響是何意？」",
      "3": "他答：「米迦勒正將世人的功德呈獻於上帝面前。」"
    },
    "15": {
      "1": "就在那時，米迦勒降臨，門戶開啟；他帶來膏油。",
      "2": "對那些攜滿籃的天使，他將膏油盛滿其器，說道：「攜去，百倍回報我們的友伴，報償那些勤行善工者——因他們以美德播種，亦以美德收割。」",
      "3": "又對攜半虛之籃者言：「你們也近前來，依所獻之多寡領取獎賞，轉交世人。」",
      "4": "去祝福我們的友伴，並告知他們主如此說：「你在小事上忠心，我必派你管理大事；進入你主的喜樂吧。」"
    },
    "16": {
      "1": "他又轉身對空手而來者宣告：「主如此說：毋須面容悲戚，毋須哀哭，亦不可棄世人於不顧。",
      "2": "然他們以行為觸怒我，你們當去激起其妒恨與憤懣，使其敵視那『非屬子民』的族群——那無悟性之民。",
      "3": "不僅如此，更要遣出毛蟲、無翅蝗蟲、黴菌、蝗蟲，與夾帶閃電怒火的冰雹，以刀劍、死亡嚴懲他們，使其子孫遭惡魔纏擾。",
      "4": "因他們不聽我聲，不守我誡命，更藐視我律法，輕慢那傳我話語的祭司。」"
    },
    "17": {
      "1": "話語未畢，門戶即閉，我們便退去。",
      "2": "使者領我歸返初時所在之處。",
      "3": "我清醒過來，便歸榮耀於神——祂竟視我為配得此等尊榮。",
      "4": "故此，得蒙啟示的弟兄們啊，你們亦當頌讚神，叫祂從今直到永恆，以榮耀回報你們。阿們。"
    }
  }
}