{
  "以諾三書": {
    "1": {
      "簡介": "《以諾三書》（3 Enoch），亦稱《希伯來以諾書》、《梅塔特隆啓示錄》或《宮殿之書》，據考證可能成書於公元1至2世紀之間，作者或為以實瑪利·本·以利沙·哈科恩（Ishmael ben Elisha ha-Kohen）與拉比以實瑪利·本·以利沙（Rabbi Yishmael ben Elisha）。該猶太教典籍記載作者經歷超自然異象，描述其靈魂昇入天界、得見被榮耀化的以諾（即梅塔特隆）之過程。書中梅塔特隆已晉升為天界文士，並躋身天階體系中至高的天使長之列。",
      "1": "拉比以實瑪利如此說：我上到高處去看戰車的異象，我進入六個宮殿，一個在另一個的裡面，",
      "2": "當我到達第七宮殿的門前，我甯下來向萬福聖者祈禱；我舉目觀看，",
      "3": "說：「宇宙的上主，暗蘭的兒子亞倫喜愛和平、尋求和平，他曾在西乃山上，在你的榮耀前接受祭司的職分，我求你現在把他的職分給我，以致卡斯彼爾王和他的天使不至於戰勝我，也不能把我從天上扔下。」",
      "4": "萬福聖者立刻他的僕人天使米大隆來幫助我，就是侍候在上帝面前的御前之子。他匆匆飛來見我，要救我脫離他們的能力。",
      "5": "他在他們面前用手捉住我，對我說：「你要平安地來到至高王那兒，留心觀看戰車的樣式。」",
      "6": "於是我進到第七個殿，他領我到錫基拿的營，來到榮耀的寶座前，讓我可以看見戰車。",
      "7": "眾戰車之子看我，發火焰的撒拉弗也定睛看著我，他們的眼目放光，臉上有光明的異象，我立時驚慌得俯伏在地上，啞口無聲，直至萬福聖者責備他們說：",
      "8": "「我的僕人，我的撒拉弗、基路伯和俄弗拉，收起你們的目光，不要這樣看我摯愛的兒子和尊貴的朋友以實瑪利，使他如此膽戰心驚。」",
      "9": "御前之子米大隆馬上把我扶起。",
      "10": "但我有一小時之久連向榮耀的王唱詩的氣力也沒有，祂是萬王之中最有能力、最尊貴的。",
      "11": "一小時後，萬福聖者給我打開錫基拿的眾門，就是和平之門、智慧之門、力量之門、能力之門、言語之門、歌唱之門、聖潔的讚美之門，和頌贊之門。",
      "12": "他使我的眼目和心變得明亮，使我能發出頌贊、感恩、榮耀、尊貴和能力，高唱詩篇、頌詞和快樂的樂章。當我在榮耀的寶座前唱讚美詩時，在榮耀寶座上面和下面的活物一同回應我說：聖哉!聖哉!聖哉!又說：從耶和華的所在顯出來的榮耀是該稱頌的!"
    },
    "2": {
      "1": "拉比以實瑪利如此說：之後，戰車的侍從，發光焰的俄弗拉和著火的基路伯問米大隆說：",
      "2": "「年輕人，你為甚麼讓婦人所生的人進來觀看戰車？他是哪一族的人？屬於哪個支派？是怎樣性惰的人？」",
      "3": "米大隆回答說：「他是以色列人，是萬福聖者從七十個民族所揀選的子民。他屬於利未支派，是負責向聖名獻祭的。他是亞倫家的後人。萬福聖者揀選亞倫在祂面前侍候，祂在西乃上曾親自把祭司的冠冕戴在亞倫的頭上。」",
      "4": "他們聽了，就立即說：「這人配得看見戰車，正如經上記著說：遇見這光景的百姓便為有福!有耶和華為他們的上帝，這百姓便為有福！"
    },
    "3": {
      "1": "拉比以實瑪利如此說：之後，我問御前之子，天使米大隆說：「你的名字是甚麼？」",
      "2": "他回答說：「我有七十個名字，相當於世上的七十個國家，這些名字全都是按照萬王之王的名而起的；但我的王稱我為『年輕人!』」"
    },
    "4": {
      "1": "拉比以實瑪利如此說：我對米大隆說：「為甚麼你按照創造主的名而得七十個名字？你既然大過所有的王，高過所有天使，比所有使者更蒙憐愛，比所有天軍更尊貴，你的權力、尊榮和榮耀高過所有君王；為甚麼他們卻在天上的高處稱你為『年輕人』？」",
      "2": "他回答我說：「這是因為我是雅列的兒子以諾。」",
      "3": "在洪水的世代，人犯罪行惡，並對神說：「離開我們!我們不選擇學效你的樣式。」當時，萬福聖者從他們中間把我提去，使我在天上的高處作見證，向將來的世人指證他們的惡行，以致他們不會說：",
      "4": "「恩慈的聖者其實是殘酷的，那些人全都犯了罪？就算他們真是犯了罪，試問他們的妻子和兒女又犯了甚麼罪？至聖者用洪水毀滅罪人，也連帶毀滅了他們的馬、螺、牲畜、牛，和世上一切的飛鳥，試問牲們犯了甚麼罪，要與人一向滅亡？」",
      "5": "萬福聖者於是在他們面前把我提到天上，好讓我向將來的世代指控他們。萬福聖者在天上委派我在天使當中作王和統治者。",
      "6": "「侍立在上帝面前的三個天使來到天上的高處指控我，他們是烏薩、亞薩和亞薩爾。他們在萬福聖者面前說：『宇宙的上主啊，初期的天使提議你不要造人，豈不是高見!』萬福聖者回答說：『我已造作，也必扶持；我必懷抱，也必拯救。』」",
      "7": "他們看見我，便對他說：『宇宙的上主，這人憑甚麼升到高處的高處？他不是被洪水毀滅的人的後人嗎？他憑甚麼來到天上？』」",
      "8": "萬福聖者回答他們說：『你們憑甚麼干涉我？我揀選這人在天上作你們的主和統治者，我喜稅他多於你們。』",
      "9": "他們聽了，就馬上站起來，走到我跟前，俯伏在地上說：『你是有福的，生你的父母也是有福的，因為創造主喜稅你。』",
      "10": "我在他們當中是年幼的，在未來的年年月月也將是個年輕人，他們因此便稱我為『年輕人』。」"
    },
    "5": {
      "1": "拉比以實瑪利說：御前之子米大隆對我如此說：當萬福聖者把首先被造的人逐出伊甸園時，錫基拿仍住在生命樹下麵的基路伯裡面。",
      "2": "侍候上帝的天使常常聯群結隊，從天上下來，在地上執行祂的旨意。",
      "3": "那首先被造的人和他的世代住在伊甸園的門前，為的是要看見錫基拿的光明形像，或是錫基拿的光芒。錫基拿的光是太陽光的三十六萬五千倍，從世界的這端一直照到世界的那端；",
      "4": "凡看見錫基拿的光芒的，就不怕大小的煩擾，也不怕疾病或苦痛；惡魔不能害他們，連天使也不能控制他們。",
      "5": "萬福聖者在圈子和伊甸園之間走來走去，從伊甸園走到園子，從園子走到天上，又從天上走到伊甸園，眾人定睛看他透過錫基拿所彰顯的光明形像，卻不會受傷——",
      "6": "在以挪士的世代之前，他們一直都能直接凝望錫基拿；以挪士是世上一切偶像敬拜者之首。",
      "7": "以挪士世代的人做了甚麼？他們從世界的這端漫遊到世界的那端，各自固積大量的金、銀、寶石和珍珠。他們在世界各個角落用金銀珠寶造偶像，每個角落的偶像都有一千帕勒桑。",
      "8": "他們把太陽、月亮和眾星摘下來，安放在偶像的左邊和右邊，並事奉他們，如同事奉萬福聖者一樣，如經上記著說：「天上的萬軍侍立在他左右。」",
      "9": "他們怎麼會有能力把太陽、月亮和眾星摘下來？這是因為烏薩、亞薩和亞薩爾教了他們法術，不然的話，世人根本不能將它們摘下來的。",
      "10": "侍立在聖者面前的天使對世人作出指控。他們在他面前說：「宇宙的上主，世人與你何干，正如經上記著說：『人算甚麼，你竟顧念他？世人算甚麼，你竟眷顧他？』經上不是說：『亞當算甚麼？』而是『以挪士算甚麼？』因為以挪士是偶像敬拜者之首。上帝上升，有喊聲相送；耶和華上升，有角聲相送。",
      "11": "為甚麼你要離開諸天之天，就是你的榮耀的住處——在亞拉帕至高至尊貴的寶座，來住在敬拜偶像的世人的當中？你如今住在地上，偶像也住在地上；",
      "12": "在地上敬拜偶像的世人與你何干？」萬福聖者立時在他們面前從地上取回他的錫基拿。",
      "13": "於是，眾天使、天軍和亞拉帕的軍隊如同千軍萬馬，浩浩蕩蕩的一同到來。他們拿著號角和號，用詩篇和頌歌圍繞著錫基拿，錫基拿就升到天上去，正如經上記著說："
    },
    "6": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：萬福聖者正要把我提到高處去，他天使長耶和華﹒安納彼爾到來，在眾人面前把我取去，他以極大榮耀的烈火戰車來接載我，還有火馬和榮耀的侍衛，他帶我和錫基拿升到天上的高處去。",
      "2": "當我到達天上的高處時，聖潔的活物、俄弗拉、撒拉弗、基路伯、戰車的輪和烈火的使者在三十六萬五千帕勒桑以外已經嗅到我的氣味；他們說：「這婦人所生的人的氣味是甚麼？為何一滴白水竟然升到高處來，與我們這些使火焰分岔的一同事奉？」",
      "3": "萬福聖者回答他們說：「我的使者、我的軍隊、我的基路伯、我的俄弗拉、我的撒拉弗，不要因此而不高興。全人類都拒絕我和我的國，他們離開我而轉去拜偶像。因為這個緣故，我從他們當中取回我的錫基拿，把它帶返天上。我從他們當中所提的這個人，他是最蒙揀選的，他在信心、公義和行為上都超越其餘的人。他是我在全世界的唯一獎賞。」"
    },
    "7": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：萬福聖者在洪水的世代把我提去。他將我放在錫基拿旋風的翅膀上，提我到至高天。他領我到天上亞拉帕的高處，我進入榮耀的眾聖殿，錫基拿的榮耀寶座就在那兒，還有戰車、怒氣、忿怒的天軍、發火焰的控者、烈焰的基路伯、燃燒的俄弗拉、烈火的使者、發電光的精金和發光的撒拉弗。他把我放在那兒，好讓我每日事奉榮耀的寶座。"
    },
    "8": {
      "1": "拉比以實瑪利說：御前之于米大隆對我如此說：萬福聖者在我去服侍榮耀的寶座之前，他給我打開三十萬道悟性之門，三十萬道審慎之門，三十萬道生命之門，三十萬道恩慈和愛護之門，三十萬道愛心之門，三十萬道律法之門，三十萬道謙卑之門，三十萬道供養之門，三十萬道憐憫之門，三十萬道尊敬之門，",
      "2": "萬福聖者賜我智慧加上智慧、悟性加上悟性、審慎加上審慎、知識加上知識、憐憫加上憐憫、律法加上律法、愛心加上愛心、恩慈加上恩慈、美麗加上美麗、謙卑加上謙卑、能力加上能力、力量加上力量、權能加上權能、榮耀加上榮耀、可愛加上可愛，悅目加上悅目；萬福聖者把這些最美好和配得稱讚的素質賜給我，遠超過他所賜給其餘所有天上的民。"
    },
    "9": {
      "1": "拉比以實瑪利說：御前之子米大隆對我如此說：除了賜我美好的素質之外，萬福聖者還按手在我身上，把一百三十六萬五千種祝福賞賜給我。",
      "2": "我的身體變大，有如全世界的長和闊。",
      "3": "他使我長出七十二個翅膀，三十六個在一邊，三十六個在另一邊，每個翅膀都足以遮蓋全地。",
      "4": "他又給我二一十六萬五千個如同大光的眼睛。",
      "5": "凡世上光體的榮耀、光明，光輝和美麗，祂全都賜給我。"
    },
    "10": {
      "1": "拉比以實瑪利說：御前之子米大隆對我如此說：在這之後，萬福聖者為我造了一個寶座，如同祂榮耀的寶座，用榮耀、光明、光輝、美麗、美善和恩典遮蓋著它，如同遮蓋著榮耀寶座一樣。世上所有光體的各種榮耀都安放在寶座上。",
      "2": "他把寶座放在第七殿的門前，然後叫我坐在寶座上。",
      "3": "天上的使者走遍諸天，宣告說：「我已經委派我的僕人米大隆作王和統治者，掌管一切住在高處的民，除了那八個大君以外；這些大君根據王的聖名被稱為耶和華，",
      "4": "他們是又尊貴又可畏的王。天使和王若有甚麼要向我說，就當到米大隆那兒，向他說：明便可以了。",
      "5": "他奉我的名對你們所說的，你們務必要遵行，因為我已經派智慧之子和悟性之子幫助他，教導他天上和地上的智慧，以及屬於這個世界和將來世界的智慧。",
      "6": "我還派他負責管理在亞拉帕殿中的所有倉庫，和在天上高處的所有寶庫。」"
    },
    "11": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：從那個時候開始，萬福聖者向我啟示一切有關智慧的奧秘、完備的律法的意義，以及人心裡的意念。世上所有的奧秘和大自然的秩序都向我顯明，如同向創造主顯明一樣。",
      "2": "從那個時候開始，我看見隱藏的秘密和奇妙的奧馳。人在暗中思想之前，我已經看見他的思念；他行出來之先，我已經看見他的作為。",
      "3": "凡在天上的高處和地上的深處的，沒有甚麼我是不認識的。"
    },
    "12": {
      "1": "拉比以實瑪利說：御前之子米大隆對我如此說：萬福聖者愛我過於其餘天上的民，祂為我造尊貴的袍子，用各式各樣的光體作裝飾，然後給我穿上。",
      "2": "祂用光明、光輝、華麗和各種光榮給我造榮耀的鬥蓬，披在我的身上。",
      "3": "祂為我造王冠，上面攘滿了四十九顆如同太陽的燦麗寶石，",
      "4": "王冠的光芒照在亞拉帕的整個天上，又照進七重天和全地。",
      "5": "祂把冠冕戴在我的頭上，在天上的全會眾面前稱我為「小耶和華」正如經上記著說：「-他是奉我名來的。」"
    },
    "13": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆是至高天的榮耀，他對我如此說：由於萬福聖者的大愛和憐憫，祂愛我和顧惜我過於其餘天上的民，祂用於指在我頭上的冠冕上寫字，祂的指頭彷佛發火焰的筆，祂寫上：造天地的字母；造大海和河流的字母；造大山和小山的字母；造星宿、風、雷、電、雪、電、隄風和風暴的字母；造地上一切必需品和秩序的字母。",
      "2": "每個字母都不住的發光，一時像電光，一時像火炬，一時像火焰，一時像升起的太陽、月亮和星星。"
    },
    "14": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：當萬福聖者給我戴上冠冕時，在亞拉帕和諸天的列國的王全都因我而戰慄。連眾神之子、豪傑之于和軍長之子也因看見我而戰抖震動；他們的位分高過所有侍立在榮耀寶座前的天使。",
      "2": "甚至控者之子森瑪爾也懼怕我，他比天上一切國度的王還要大。",
      "3": "甚至帶領世界的火的天使、雹的天使、風的天使、電光的天使、隄風的天使、雷的天使、雪的天使、雨水的天使、晝的天使、夜的天使、太陽的天使、月亮的天使、星星的天使和恒星群的天使，他們全都因看見我而戰抖震動。",
      "4": "引領世界的王的名字記在下面：加百列是火的天使；巴拉狄爾是雹的天使；路希爾掌管風；巴拉基爾掌管電光；撒暗米爾掌管旋風；詩基爾掌管彗星；詩伊爾掌管震動；撒亞彼爾掌管隄風；拉亞米爾掌管雷；拉亞斯爾掌管地震；撒基爾掌管雪；瑪他利爾掌管雨；森斯爾掌管晝；黎利爾掌管夜；加加利爾掌管太陽；奧潘尼爾掌管月輪；可卡比爾掌管星星；拉哈天爾掌管恒星群。",
      "5": "他們看見我，便俯伏在地上，不敢看我，因為我頭上所戴的冠冕發出極大的尊貴、榮耀、美麗、光明、光輝和閃爍的光芒。"
    },
    "15": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆是至高天的榮耀，他對我如此說：萬福聖者帶我去侍奉榮耀的寶座、戰車的輪和錫基拿的需要，我的肉身立時變成火焰，我的筋變成熾燃的火，骨變成松子火炭，眼睫毛變成電光，眼球變成發火焰的火炬，頭髮變成熾熱的火焰，四肢變成焚燒的翅膀，身體變成熾燃的火。",
      "2": "在我的右邊有使火焰分岔的，左邊有火柴，四周有風、暴風和風暴環繞我；前面和後面有一次又一次地震隆隆的響聲。"
    },
    "16": {
      "a1": "米大隆是諸君之君，他侍候在諸神之神的面前。他從榮耀的寶座得著天上聖幕的大光，他走到寶座之下，把震耳欲聾之火放在聖潔活物的耳中，為的是要使他們不能聽見全能者口中所發出的聲音。",
      "a2": "當摩西上到高處，他禁食一百二十一次，直至天上聖殿的至隱密處為他而打開，看哪，他的心膽大如獅子他看見無數的軍團圍繞著他，想要消弭他，但是摩西祈求憐憫，首先是為以色列，然後是為自己。乘駕戰車的聖者於是打開基路伯上面的窗戶，有一百八十萬個為以色列代求的聖者來見摩西，御前之子米大隆也在他們當中，他們聽了以色列的禱告，並把以色列的禱告當作冠冕戴在萬福聖者的頭上。",
      "a3": "他們說：「以色列啊，你要聽。耶和華─我們神是獨一的耶和華。」錫基拿的臉發光，心裡歡喜快樂。萬君的耶和華對米大隆說：「代求者是誰？他們把榮耀和尊貴獻給誰？」他們聽到這樣的回答說：「是給以色列家的至聖者。」萬君的耶和華說：「聽啊，以色列上帝我們的上主是獨一的主！誰比禰更配得榮耀和尊貴，禰是尊貴和充滿權能的上主，是上帝，是活著和永恆的王！」",
      "a4": "萬君的耶和華回答御前之子米大隆，他說：：「凡他所向我祈求的，都要給他成就。要聽他的禱告，凡他所求的，不管是大事還是小事，都要按他的意願給他成就。」",
      "a5": "御前之子米大隆便立刻對摩西說：「暗蘭的兒子摩西，不要怕！因為上帝喜悅你。只管放膽求你所希望的，你的面皮發光，從世界的這邊，一直照到世界的那邊。」但摩西對他說：「不要這樣，免得我犯罪。」米大隆對他說：：「你要聽這誓言，當中的承諾必不落空！」",
      "b1": "拉比以實瑪利說：御前之子，天使米大隆是至高天的榮耀，他對我如此說：最初我坐在第七殿門前的大寶座上，以萬福聖者的權柄審判天上的民。我在天上的法庭，向列國的王賞賜威嚴、皇位、官階、主權、榮耀、頌贊、王冠、冠冕和尊榮。列國的王也以萬福聖者的權柄，站在我的左右。",
      "b2": "但亞黑一看見我和戰車的異象，便在我面前戰抖震動。他看見我像王般坐在寶座上，天使如同僕人侍立在我左右，頭戴冠冕的列王也圍繞著我，便嚇得魂飛魄散。",
      "b3": "他開口便說：「天上果然有兩個權柄!」",
      "b4": "當下，立即有神聖的聲音從錫基拿說：「回到我身邊，叛逆的兒子，你們要離開亞黑」",
      "b5": "那時，安耶和華﹒納彼爾聽從萬福聖者的命令到來，他是尊貴的、榮耀的、蒙愛的、奇妙的、可怕的君王，他用六十條火鞭擊打我，使我站起來。"
    },
    "17": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆是至高天的榮耀，他如此對我說：有七個大君負責掌管七重天，他們是偉大的、俊美的、奇妙的、尊貴的王。他們分別是米迦勒、加百列、撒基爾、撒哈基爾、巴拉狄蘭、巴拉基爾和西得列。",
      "2": "他們是天軍之君，各有四十九萬六千個天使作侍從。",
      "3": "米迦勒是大君，負責掌管位於亞拉帕的第七重天，就是至高的天。加百列是天軍之君，負責掌管位於麥港的第六重天。撒基爾是天軍之君，負責掌管位於瑪安的第五重天。撒哈基爾是天軍之君，負責掌管位於錫布的第四重天。巴拉狄爾是天軍之君，負責掌管位於撒哈金的第三重天。巴拉基爾是天軍之君，負責掌管位於拉奇亞的第二重天。西得列是天軍之君，負責掌管位於衛倫的第一重天。",
      "4": "他們之下有加加利爾，是掌管太陽的王，他有九十六個大能和尊的天使，他們看守太陽每天經過拉奇亞，運行三十六萬五千帕勒桑。",
      "5": "他們之下有奧潘尼爾，是掌管月亮的王，他有八十八個天使。他們看守月亮每晚運行三十五萬四千帕勒桑，那時，月亮就在東方的轉換點。月亮甚麼時候會站在東方的轉換點？答案是每月的第十五天。",
      "6": "他們之下有拉哈天爾，是掌管恒星群的王，他有七十三個大能和尊貴的天使。他為甚麼被稱為拉哈天爾？這是因為他使恒星群每晚在他們的軌道運行三十三萬九千帕勒桑，從東方走到西方，又從西方走回東方。萬福聖者為太陽、月亮和星宿造帳棚，讓眾光體在夜間入住，從西方到東方都是這樣。",
      "7": "他們之下有可卡比爾，是掌管眾星的王，他有三十六萬五千個大能和尊貴的天使。他們使眾星在拉奇亞的諸天運行，從城市到城市，從一國到另一國。",
      "8": "他們之上有高處的七十二國的王，相對於地上的七十二族。他們全都頭戴王冠，身穿皇服，還配戴著皇室的珠寶。他們坐上皇室的馬匹，手執王的杖。當他們經過拉奇亞，王的僕人在他們面前走過，場面甚是壯麗和尊榮，如同地上的主乘坐戰車遁行，有眾馬夫和軍隊護駕在旁，極其榮耀、壯觀、讚賞、歡呼和威嚴。"
    },
    "18": {
      "1": "拉比以實瑪利說：御前之子米大隆是至高天的榮耀，他對我如此說：第一重天的天使一看見他們的王，就從所騎的馬下來，俯伏在地上。第一重天的王一看見第二重天的王，就把頭上榮耀的冠冕摘下來，俯伏在地上。第二重天的王一看見第三重天的王，就把頭上榮耀的冠冕摘下來，俯伏在地上。第三重天的王一看見第四重天的王，就把頭上榮耀的冠冕摘下來，俯伏在地上。第四重天的王一看見第五重天的王，就把頭上榮耀的冠冕摘下來，俯伏在地上。第五重天的王一看見第六重天的王，就把頭上榮耀的冠冕摘下來，俯伏在地上。第六重天的王一看見第七重天的王，就把頭上榮耀的冠冕摘下來，俯伏在地上。",
      "2": "第七重天的王一看見列國的七十二王，就把頭上榮耀的冠冕摘下來，俯伏在地上。",
      "3": "列國的七十三王一看見第一殿門前的守護使者就把頭上榮耀的冠冕摘下來，俯伏在地上。第一宮殿位於亞拉帕，即至高的天。第一殿門前的守護使者一看見第二骰門前的守護使者，就把頭上榮耀的冠冕摘下來，俯伏在地上。第二殿門前的守護使者一看見第三殿門前的守護使者，就把頭上榮耀的冠冕摘下來，俯伏在地上。第三殿鬥前的守護使者一看見第四殿門前的守護使者，就把頭上榮耀的冠冕摘下來，俯伏在地上。第四殿門前的守護使者一看見第五殿門前的守護使者，就把頭上榮耀的冠冕摘下來，俯伏在地上。第五殿門前的守護使者一看見第六殿門前的守護使者，就把頭上榮耀的冠冕摘下來，俯伏在地上。第六殿門前的守護使者一看見第七廳門前的守護使者，就把頭上榮耀的冠冕摘下來，俯伏在地上。",
      "4": "第七殿門前的守護使者一看見掌管錫基拿四個營的四個王，就把頭上榮耀的冠冕摘下來，俯伏在地上。他們是高和尊貴的王。",
      "5": "四王一看見達迦，就把頭上榮耀的冠冕摘下來，俯伏在地上。達迦是高和尊貴的王，天上的民以詩歌頌贊他。",
      "6": "高和尊貴的迦達王一看見巴拉提爾王，就把頭上榮耀的冠冕摘下來，俯伏在地上。巴拉提爾的指尖鋪設亞拉帕的穹蒼。",
      "7": "巴拉提爾王一看見哈們王，就把頭上榮耀的冠冕摘下來，俯伏在地上。哈們是高的、可怕的、尊貴的、美善的、可畏的。當頌讀基道撒的時間來到時，哈們使天上的民震動，正如經上記著說：「哈們的響聲一發，眾民奔逃；你一興起，列國四散。」",
      "8": "哈們王一看見耶和華﹒達特詩爾王，就把頭上榮耀的冠冕摘下來，俯伏在地上。",
      "9": "耶和華·達特詩爾王一看見耶和華﹒亞特基爾王，就把頭上榮耀的冠冕摘下來，俯伏在地上。",
      "10": "耶和華·亞特基爾王一看見天使長耶和華﹒挪利科爾王，就把頭上榮耀的冠冕摘下來，俯伏在地上。",
      "11": "耶和華·挪利利爾王一看見耶和華﹒沙尼基爾王，就把頭上榮耀的冠冕摘下來，俯伏在地上。",
      "12": "耶和華·沙尼基爾王一看見耶和華﹒薩利爾王，就把頭上榮耀的冠冕摘下來，俯伏在地上。",
      "13": "耶和華·薩利爾王一看見耶和華﹒迦拉提爾王，就把頭上榮耀的冠冕摘下來，俯伏在地上。",
      "14": "耶和華·迦拉提爾王一看見耶和華﹒亞拉彼爾王，就把頭上榮耀的冠冕摘下來，俯伏在地上。",
      "15": "耶和華·亞拉彼爾主一看見耶和華﹒亞詩羅路王，就把頭上榮耀的冠冕摘下來，俯伏在地上。",
      "16": "耶和華·亞詩羅路王是天上學府之首，他一看見耶和華﹒迦利素王，就把頭上榮耀的冠冕摘下來，俯伏在地上。迦利素是負責把律法的一切奧秘顯明出來的王。",
      "17": "耶和華·迦利素玉一看見耶和華·薩薩基爾王，就把頭上榮耀的冠冕摘下來，俯伏在地上。薩薩基爾被委派在榮耀的寶座前記錄以色列的善行。",
      "18": "天使長耶和華﹒薩薩基爾一看見耶和華﹒安納彼爾王，就把頭上榮耀的冠冕摘下來，俯伏在地上。安拿彼爾負責保管亞拉帕的殿門鑰匙。為甚麼他被稱為安拿彼爾？這是因為他的威嚴、榮耀、冠冕、光明和燦麗遮蓋著至高天，就是亞拉帕的所有房間，如同世界的創造主的榮耀。如書上對創造世界的主的描述：「他的威嚴遮蓋諸天，他的榮耀充滿全地」，耶和華﹒安拿彼爾王的榮耀和威嚴就是這樣覆蓋著至高天亞拉帕的所有房間。",
      "19": "耶和華﹒安拿彼爾王一看見既可畏叉尊貴的耶和華﹒蘇提拉詩爾王，就把頭上榮耀的冠冕摘下來，俯伏在地上。為甚麼他被稱為蘇提拉詩爾？這是因為他被委派在聖者面前事奉，掌管在榮耀寶座對面的四道火河，王若要離開或是進到錫基拿的面前，都必須先得到蘇提拉詩爾的准許，因為他受託管理那岩封著四道火河的印。另外，他被稱為蘇提拉詩爾，是因為他身高七萬帕勒桑，他攪動火河，又在錫基拿面前出出入入，好為有關世人的記錄作詮釋，正如經上記著說：「他坐著要行審判，案卷都展開了。」",
      "20": "耶和華·蘇提拉詩爾王一看見耶和華﹒蘇基荷斯，就把頭上榮耀的冠冕摘下來，俯伏在地上。蘇基荷斯是偉大、大能、可怕而尊貴的王。為甚麼他被稱為蘇基荷斯？這是因為他在萬福聖者的面前，用天平量度人的善行。",
      "21": "耶和華﹒蘇基可斯王一看見耶和華﹒西番培余，就把頭上榮耀的冠冕摘下來，俯伏在地上。在天上的全會眾中，西番培餘是偉大、大能、尊貴、榮耀而可怕的王。為甚麼他被稱為西番培餘？這是因為他在忿怒中熄滅火河。",
      "22": "耶和華·西番培余王一看見耶和華﹒亞寶迦，就把頭上榮耀的冠冕摘下來，俯伏在地上。在芸芸認識榮耀寶座的奧秘的王當中，亞寶迦是偉大的、大能的、可畏的、尊貴的、榮耀的、奇妙的、蒙愛的、可怕的。為甚麼他被稱為亞寶迦？這是因為他給人穿上生命的衣服。將來，他還要給世上的義人和敬虔的人披上生命袍，好叫他們得享永恆的生命。",
      "23": "耶和華﹒亞寶迦王一看見那兩位在他上面的王，就把頭上榮耀的冠冕摘下來，俯伏在地上。他們是崇高、掌權和尊貴的主，一個名叫耶和華﹒蘇培利爾，另一個名叫耶和華·素培利爾。耶和華·蘇培利爾是叫人死亡的，他是高、尊貴、榮耀、純潔、古雅和大能的王。耶和華﹒素培利爾是叫人活的，他是高、尊貴、榮耀、純潔、古雅和大能的王。",
      "24": "為甚麼叫人死亡的一個被稱為耶和華﹒蘇培利爾？這是因為他負責掌管死亡冊，他在死亡冊上記錄那些死期已到的人的名字。為甚麼叫人活的一個被稱為耶和華．素培利爾？這是因為他負責掌管生命冊，他在生命冊上記錄那些萬福聖者喜悅的人，萬福聖者著無所不在的那位的權柄叫他們得生命。你們不要以為既然萬福聖者是坐在榮耀的寶座上，他們也必然是坐著作記錄的；經上記著說：：「天上的萬軍侍立在他左右。」這裡不是說：「天軍」，而是「天上的萬軍」，我們從經文可以知道，就是天上獨一無二的大君也是站在錫基拿的左右，聽從他的差遣。是因為他負責掌管死亡冊，他在死亡冊上記錄那些死期已到的人的名字。為甚麼叫人活的一個被稱為耶和華．素培利爾？這是因為他負責掌管生命冊，他在生命冊上記錄那些萬福聖者喜悅的人，萬福聖者著無所不在的那位的權柄叫他們得生命。你們不要以為既然萬福聖者是坐在榮耀的寶座上，他們也必然是坐著作記錄的；經上記著說：：「天上的萬軍侍立在他左右。」這裡不是說：「天軍」，而是「天上的萬軍」，我們從經文可以知道，就是天上獨一無二的大君也是站在錫基拿的左右，聽從他的差遣。",
      "25": "但是，他們怎能站著作記錄呢？他們其中一個站在暴風的輪子上；另外一個也站在暴風的輪子其中一個身穿王袍；另外一個也身穿王袍。其中一個披上威嚴的外袍；另外一個也披上威嚴的外袍。其中一個頭戴王冠；另外一個也頭戴王冠。其中一個的身體長滿眼睛；另外一個的身體也長滿了眼睛。其中一個的外貌像電光；另外一個的外貌也像電光。其中一個的眼睛像大能的太陽；男外一個的眼睛也像大能的太陽。其中一個的威嚴像榮耀寶座的威嚴；另外一個的威嚴也像榮耀寶座的威嚴。其中一個的身高如同七重天；另外一個的身高也如同七重天。其中一個的翅膀像一年的日子；另外一個的翅膀也像一年的日子。其中一個的翅膀好像天那麼闊；另外一個的翅膀也好像天那麼闊。其中一個的嘴唇像東方的門；另外一個的嘴唇也像東方的門。其中一個的舌頭像海浪般長；另外一個的舌頭也像海浪般長。其中一個的口發出火焰；另外一個的口也發出火焰。其中一個的口發射電光；另外一個的口也發射電光。其中一個的汗珠能使火燃燒；另外一個的汗珠也能使火燃燒。其中一個的舌頭是發光的火炬；另外一個的舌頭也是發光的火炬。其中一個的頭上有藍寶石；另外一個的頭上也有藍寶石。其中一個的肩膀像飛快的基路伯的輪子；男外一個的肩膀也像飛快的基路伯的輪子。其中一個手執燃燒的書卷；另外一個也手執燃燒的書卷。其中一個手執發火焰的筆；另外一個也於執發火焰的筆。書卷的長度是三千帕勒桑；筆的高度是三千帕勒桑；他們所寫的每個字母的高度是三百六十五帕勒桑。"
    },
    "19": {
      "1": "拉比以實瑪利說：：御前之子，天使米大隆對我如此說：這兩個大君之上有一個王，是卓越的、尊貴的、高的、榮耀的、華美的、可怕的、勇的、大能的、高尚的、偉大的、滿有威力的、頭戴冠冕的、奇妙的、至高的、聖潔的、蒙愛的、至高無上的、驕傲的、升高的、古僕的、堅強的。在眾大君之中，他是獨一無二的。他名叫耶和華﹒利比爾，是可怕的大君。",
      "2": "他為甚麼被稱為利比爾？這是因為他負責看守戰車的輪子。",
      "3": "輪的數目共有多少？答案是八個，每個方向各有兩個。四風圍成一個圓圈環繞著輸，風的名字是暴風、烈風、隄風和強風。",
      "4": "輪的下面流出四道火河，每邊各有一個。它們中間有四片雲彩團成一個圓圈，侍立在輪的對面。雲彩的名字是火雲、火柴雲、炭火雲和硫磺雲。",
      "5": "活物的腳寧在輪的上面，輪與輪之間有隆隆的地震聲和雷聲。",
      "6": "當唱詩的時間來到時，輪一同搖晃，雲彩一同戰慄，所有軍長都戰抖震動，所有馬夫都焦慮不安、所有勇士都驚惶失措、天軍全都震驚不已，軍團全都害怕起來，守望者都給嚇壞了，王和軍隊感到震驚，使者嚇得昏了過去，",
      "7": "天使和天軍也在痛苦中輾轉不安。輪與輪彼此呼喊，基路伯與基路伯、活物與活物、俄弗拉與俄弗拉、撒拉弗與撒拉弗也是一樣，他們同樣呼喊說：「讚美那乘車經過亞拉帕的，他的名字是上主，我們在他面前歡欣雀躍。」"
    },
    "20": {
      "1": "拉比以實瑪利說：：御前之子，天使米大隆對我如此說：：他們之上有一個偉大而滿有能力的王，名叫耶和華﹒希利閣，他既尊貴又可怕，既可畏又可怖，是至高無上和大能的王，是偉大而令人敬畏的王，天上的民無不對他肅然起敬，他能夠一口氣吞噬整個世界。",
      "2": "他為甚麼被稱為希利爾？這是因為他負責掌管活物，又用火鞭鞭笞他們。當他們發出頌贊和榮耀之聲時，他就稱讀他們，他催促他們呼喊說：聖哉!聖哉!聖哉!又教他們說：從耶和華所在顯出來的榮耀是該稱頌的！"
    },
    "21": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：有四個活物面對著四風。每個活物都能獨自充滿整個世界。他們各有四張臉，每張臉看似上升的太陽。",
      "2": "活物各有四個翅膀，每個翅膀足以遮蓋全世界。",
      "3": "他們的臉中有臉，翅膀中有翅膀。每張臉有二百四十八張臉那麼大，每個翅膀有三百六十五個翅膀那麼大。",
      "4": "各活物的頭上戴有三千個冠冕，其形狀像彩；其光芒像太陽的光輝。冠冕發出燦爛的榮光，如同晨星的光輝在東方所發出的光。"
    },
    "22": {
      "a1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：他們之上有一個王，他又尊貴又奇妙，且滿有大能，備受各方的讚頌。他的名字是耶和華﹒卡路比爾。他是勇的王，裡面有用不盡的能力；他是威嚴的王，裡面滿有威信；他是公義的王，裡面滿有公義；他是聖潔的王，裡面滿有聖潔；千千的天軍把榮耀歸給他，萬萬的軍團把頌讀獻給他。",
      "a2": "他的怒氣使大地震動；他的忿怒使眾營戰慄；根基因害怕他而搖搖晃晃；亞拉帕因他的責備而震動。",
      "a3": "他的身體滿是燃燒的炭火，身量之高，如同七重天；身量之廣，如同七重天；身量之闊，也如同七重天。",
      "a4": "他的口發光，如同發火焰的火炬，舌頭像消化的火焰。他的眼睫毛像電光的威嚴，眼睛像光明的火光，臉孔像耀目的烈火。",
      "a5": "他頭戴聖潔的冠冕，上面刻有發電光的聖名。他肩上背著錫基拿的弓；",
      "a6": "股上佩帶發電光的劍；腰帶東有發電光的箭；烈火作護胸甲環繞在他的頸項，杜松炭火包圍著他。",
      "a7": "他面上有錫基拿的榮美；輪子有威嚴的角，頭上有王的頭巾作冠冕。",
      "a8": "他全身滿有眼睛；從頭到腳都給翅膀遮蓋著。",
      "a9": "烈火在他的右手發光；火焰在他的左手燃燒；他的身體發出火光和烈火；他的臉發出電光。他的四周常常有雷聲霹靂；大地一次又一次的震動，",
      "a10": "戰車的二王與他同住。",
      "a11": "他為甚麼被稱為卡路比爾？這是因為他負責掌管基路伯的戰車，並看守大能的基路伯。的他擦亮他們頭上的冠冕和額上的華冠。",
      "a12": "他為他們的樣式增添頌詞，為他們的榮美加上點綴；他造他們，使他們美上加美，又增加他們的榮耀；他唱他們的讚美詩，頌贊他們榮美的大能；他使他們榮耀的威嚴發光，又在他們的榮耀和優雅之中作錦上添花；他加添他們奪目的光輝，增進他們的美麗和典雅；他頌揚他們威榮的正直，又讚歎他們備受歌頌的秩序——為的是要給坐在基路伯上的上主預備寶座。",
      "a13": "基路伯侍立在聖潔活物旁邊，他們各有翅膀遮蓋全身，直至頭頂。錫基拿安息在他們的背上，他們的臉滿有榮耀的威嚴，口裡充滿歌聲和頌辭。他們的手和腳都給翅膀遮著，頭上有榮耀的角。錫基拿的榮光顯耀在他們的面上，錫基拿安息在他們的背上。藍寶石圍繞著他們；烈火柱在他們四邊燃燒；火焰柱把他們夾在中間。",
      "a14": "其中一顆藍寶石侍立在一邊，另一顆藍寶石侍立在另一邊，藍寶石的下面有杜松炭火。",
      "a15": "一個基路伯侍立在一邊，一個基路伯侍立在男一邊，他們用翅膀彼此遮著，榮耀就在他們的頭上。他們展翅向住在密雲中的上主唱歌，與他們一同頌贊棠躍的萬王之王。",
      "a16": "負責管理他們的耶和華﹒卡路比爾帶領他們排列成壯麗可觀的隊伍，他用各樣榮耀、頌讀和尊榮去讚美他們。他使他們每時每刻都歡欣雀躍地以榮耀和能力去遵行創造主的旨意，因為那坐在基路伯上的至高王的榮耀寧留在他們頭上，直到永永遠遠。",
      "b1-1": "在榮耀的寶座前有一個庭院，",
      "b1-2": "沒有撒拉弗或天使可以進入，它有三十六帕拉桑，正如經文所說：“撒拉弗站在他上面”。",
      "b1-3": "那裡的橋樑數量為三十六。",
      "b1-4": "並有二十四個火輪。服侍的天使有一萬二千個。並有一萬二千道冰雹河，一萬二千個雪庫。在七個大廳裡有火車和火焰，無數無盡或無法探查。",
      "b2-1": "拉比以實瑪利說：御前之于米大隆對我如此說：天使怎樣站在高處？他對我說：橋怎樣連貫河的兩岸，讓人過河，橋亦怎樣連貫那通往神面前的進口的始和終，",
      "b2-2": "作工的天使在橋上行來行去，向耶和華，以色列的上帝歌唱。戰士和將軍戰戰兢兢侍立在他面前。在耶和華，以色列的上帝面前高唱讚美詩的有千千，在他面前歌頌的有萬萬。",
      "b2-3": "那兒有多少道橋？有多少．道火河？有多少雹河？有多少雪庫？有多少火輪？",
      "b2-4": "有多少天使侍立在旁？那兒有一萬二千道橋，六道在上面，六帕在下面；有一萬二千道火河，六團在上面，六團在下面；有一萬二千個雪庫，六個在上面，六個在下面；有二十四個火輪，十二帕勒桑個上面，十二帕勒桑在下面，環繞著橋、火河、冰雹河、雪庫和侍立的天使。有多少天使侍立在各進口？每個世人都各有六個侍候他的天使，他們站在進口的中間，面對著通往天上的道路。",
      "b2-5": "耶和華，以色列的上帝，榮耀的王在做甚麼？大能的上帝用手掩面。",
      "b2-6": "在亞拉帕有六十六萬個榮耀的天使侍立在榮耀寶座的對面，他們乃是用烈火造的。榮耀的王用手掩面，否則，亞拉帕的天將在中間裂開，因為萬福聖者的顯現極其榮美、燦爛、尊貴和閃爍。",
      "b2-7": "有多少使者負責執行他的旨意？有多少個天使？在亞拉帕有多少個他喜悅的王？這些王是可畏的統治者，是至高主所立的；他們被悅納，被歌頌，是蒙愛的；他們逃避錫基拿的榮光，因為王所發出的燦爛榮光使他們眼目昏花、面色發黑、軟弱無能。",
      "b2-8": "喜樂之河、歡欣之河、快樂之河、狂歡之河、愛之河和誼之河從榮耀的寶座流出，它們集結力量，流經亞拉帕天路上的門前，空中有悠揚的旋律，來自受造物所彈奏的豎琴，又有他的輪子所發出的讚美鼓聲，和基路伯的鈸聲。大能的聲音響徹雲霄聖哉！聖哉！聖哉！萬軍之耶和華；祂的榮光充滿全地！",
      "c1": "拉比以實瑪利說：御前之子米大隆對我如此說：橋與橋之間的距離有多少？答案是十二帕勒桑橋上升時的距離是十二帕勒桑，落下時的距離是十二帕勒桑。",
      "c2": "恐懼之河與憂患之河之間有二十二帕勒桑；冰雹之河與黑暗之河之間有三十六帕勒桑；雹庫憐恤的雲彩之間有四十二帕勒桑；憐恤的雲彩與戰車之間有八十四帕勒桑；戰車與基路伯之間有一百四十八帕勒桑；基路伯與俄弗拉之間有二十四帕勒桑；俄弗拉與庫中之庫之間有二十四帕勒桑；庫中之庫與聖潔活物之間有四萬帕勒桑；這個翅膀和那個翅膀之間有十二帕勒桑，他們的闊度是相同的；聖潔活物與榮耀寶座之問有三萬帕勒桑；",
      "c3": "從榮耀寶座下面到他坐下的位置，之間有四萬帕勒桑，祂的名就在那兒成為聖潔的。",
      "c4": "彩虹被安放在亞拉帕，根據守望者和眾聖者的量度，其中的拱形有百萬以至於無限的高，正如經上記著說：「我已經把放在雲彩中。」經上記著的意思不是「我將要把放在雲彩中」，而是「我已經把」放在環繞榮耀寶座的雲彩中，在那個時候，祂的雲彩經過管理冰雹和炭火的天使。",
      "c5": "聲音的火落到聖潔的活物那兒，因著那聲音的氣息，活物們「奔走」到另一處地方去，惟恐那聲音會喚他們前來；他們又返回來，惟恐其中會在另一處傷害他們；因此，這些「活物往來奔走。」",
      "c6": "彩虹比夏至時分的潔白太陽還要明亮和燦爛；彩虹極其壯麗，",
      "c7": "比燃燒的火還要潔白。俄弗拉的輪子安息在彩的上面，根據撒拉弗和天軍的量度，其高度有百萬以至於無限的高。"
    },
    "23": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：你知不知道有多少靈風從基路伯的翅膀下吹出來？運行的靈風從那裡吹出，正如經上記著說：「上帝的靈運行在水面上。」",
      "2": "大風從那裡吹出，正如經上記著說：「耶和華使用大東風，使海水一夜退去。」",
      "3": "東風從那裡吹出，正如經上記著說：「東風把蝗蟲刮了來。」",
      "4": "鵪鶉的風從那裡吹出，正如經上記著說：「有風從耶和華那裡刮起，把鵪鶉吹來。」",
      "5": "疑恨的風從那裡吹出，正如經上記著說：「疑恨的風降臨在他身上。」",
      "6": "地震的風從那裡吹出，正如經上記著說：「風後地震，耶和華卻不在其中。」",
      "7": "耶和華的靈從那裡吹出，正如經上記著說：「耶和華藉他的靈帶我出去，將我放在平原中。」",
      "8": "惡魔的靈從那裡吹出，正如經上記著說：「惡魔離了他。」",
      "9": "智慧和聰明的靈、謀略和能力的靈、知識和敬畏耶和華的靈從那裡吹出，正如經上記著說：耶和華的靈必住在他身上，就是使他有智慧和聰明的靈，謀略和能力的靈，知識和敬畏耶和華的靈。",
      "10": "雨中的風從那裡吹出，正如經上記著說：「北風生雨。」",
      "11": "電光中的風能那裡吹出，正如經上記著說：他造電隨雨而閃，從他府庫中帶出風來。",
      "12": "崩山碎石的風從那裡吹出，正如經上記著說：「那時耶和華從那裡經過，在他面前有烈風大作，崩山碎石。」",
      "13": "使水退去的風從那裡吹出，正如經上記著說：「上帝叫風吹地，水勢漸落。」",
      "14": "忿怒和憂傷的風從那裡吹出，正如經上記著說：「不料，有狂風從曠野吹來，擊打房屋的四角，房屋倒塌在少年人身上。」",
      "15": "暴風從那裡吹出，正如經上記著說：成就他命的狂風。」",
      "16": "撒但站在這些風的中間，沒有一種風暴不是撒但來的。這些風全都是從基路伯的翅膀下吹出來，正如經上記著說：「他坐著基路伯飛行；他著風的翅膀快飛。」",
      "17": "這些風要吹到哪裡去？有這樣的教導說：這些風從基路伯的翅膀下吹出，然後落在太陽的軌道上，正如經上記著說：「風往南刮，又向北轉，不住地旋轉，而且返回轉行原道。」風又從太陽的軌道不住地旋轉，然後落在大山和小山上，正如經上記著說：「上帝造山，也造風。」",
      "18": "風又從大山和小山不住地旋轉，然後落在大海和河流上；風又從大海和河流不住地旋轉，然後落在城市和鄉鎮裡；風又從城市和鄉鎮不住地旋轉，然後落在園中，風從園中不住地旋轉，然後落在伊甸園裡，正如經上記著說：「天起了涼風，耶和華上帝在園中行走。」眾風在伊甸園中間結集，吹來吹去。風因園中的香水和伊甸園的香料也成為馨香的，風滿載著純全的馨香之氣，分散到各地去，同時把園中的香料和伊甸園的香水的香氣帶給義人和屬上帝的人，他們將來要承受伊甸園和生命樹，正如經上記著說：北風啊，興起！南風啊，吹來！吹在我的圍內，使其中的香氣發出來。"
    },
    "24": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆是至高天的榮耀，願我的良人進入自己園裡，吃他佳美的果子。他對我如此說：萬福聖者有多少戰車？他以基路伯作他的戰車，正如經上記著說：「他坐著基路伯飛行。」",
      "2": "他以烈風作他的戰車，正如經上記著說：「他著風的翅膀快飛。」",
      "3": "他以快雲作他的戰車，正如經上記著說：「看哪，耶和華乘駕快雲。」",
      "4": "他以雲海作他的戰車，正如經上記著說：「我要在密雲中臨到你那裡。」",
      "5": "他以祭壇作他的戰車，正如經上記著說：「我看見主站在祭壇旁邊。」",
      "6": "他有累萬盈幹的戰車，正如經上記著說：「上帝的車輦累萬盈千。」",
      "7": "他以會幕作他的戰車，正如經上記著說：「耶和華在會幕裡雲柱中顯現。」",
      "8": "他以相聚用的會幕作他的戰車，正如經上記著說：「耶和華從相聚用的會幕中呼叫摩西。」",
      "9": "他以施恩座作他的戰車，正如經上記著說：「他聽見聲音從施恩座之上發出，與他說話。」",
      "10": "他以藍寶石作他的戰車，正如經上記著說∶他腳下彷佛有平鋪的藍寶石。」",
      "11": "他以鷹作他的戰車，正如經上記著說：「我以鷹的翅膀來乘載你，這不是鷹，但如鷹飛翔。」",
      "12": "他以喊聲作他的戰車，正如經上記著說：「上帝上升，有喊聲相送。」",
      "13": "他以亞拉帕作他的戰車，正如經上記著說：「歌頌那乘亞拉帕的。」",
      "14": "他以雲彩作他的戰車，正如經上記著說：「用雲影為車輩。」",
      "15": "他以活物作他的戰車，正如經上記著說：「用活物往來奔走。」活物獲准往來奔走，因錫基拿就在他們的頭上。",
      "16": "他以輪子作他的戰車，正如經上記著說，-進去在旋轉的輪內。」",
      "17": "他以快速的基路伯作他的戰車，正如經上記著說∶「他坐著基路伯飛行。」他乘駕快速的基路伯飛行，一隻腳放在基路伯的背上，另一隻腳放在基路伯的上面，他匆匆一瞥，便看見一萬零八千個世界；他留心觀看每個世界，便認識裡面的一切，正如經上記著說：「城四圍共一萬八千肘。」我們怎知道他每天垂看每個世人？這是因為經上記著說：耶和華從天上垂看世人，要看有明白的沒有，有尋求上帝的沒有。",
      "18": "他以座天使作他的戰車，正如經上記著說：「座天使全身都滿了眼睛。」",
      "19": "他以聖寶座作他的戰車，正如經上記著說：「上帝坐在他的聖寶座上。」",
      "20": "他以永恆主的寶座作他的戰車，正如經上記著說：「我舉手指著永恆主的寶座來起誓、〔呂振中譯本〕。」",
      "21": "他以審判的寶座作他的戰車，正如經上記著說：「萬軍之耶和華，因審判而被高舉。」",
      "22": "他以榮耀的寶座作他的戰車，正如經上記著說：「我們的聖所是榮耀的寶座，從太初安置在高處。」",
      "23": "他以高高的寶座作他的戰車，正如經上記著說：「我見主坐在高高的寶座上。」"
    },
    "25": {
      "1": "拉比以實瑪利說：：御前之子，天使米大隆對我如此說：他們之上有一個王，名叫耶和華﹒奧潘尼繭，他是偉大的、可怕的、大能的、至高的、超卓的、可畏的、古模的、強壯的。",
      "2": "他有十六張臉，每邊各有四張，每邊又各有一百隻翅膀。他有八千七百六十六隻眼睛，相對於一年的小時總數，每邊各有二於一百九十一隻。",
      "3": "每張臉的每對眼睛均發出電光；每只眼睛又發出火光，誰也不能直接望向他的眼睛，因為無論誰接觸到他的目光，都會立時被消化。",
      "4": "他的身高如同三千五百年的歷程；沒有眼睛能望他的身體。除了萬福聖者，就是萬王之王，口舌不能述說：他權能的大能大力。",
      "5": "他為甚麼名叫奧潘尼爾？這是因為他被照顧俄弗拉，俄弗拉已交托給他看守。他每天侍立在他們四周，看守他們，使他們成為美麗的他頌讀他們，排列他們的行程；他擦亮他們的臺階；他裝飾他們的房間；他鋪平他們的轉角位，並潔淨他們的座位。他一早一晚服侍他們，為要加添他們的美麗和威嚴，使他們歡欣雀躍地讚美他們的創造主。",
      "6": "俄弗拉全身滿有眼睛和翅膀，眼睛相對於翅膀，翅膀相對於眼睛。眼睛和翅膀發出光，如同晨星的光華。他們各有七十二顆藍寶石鑲在衣服的右邊，又有七十二顆藍寶石鑲在衣服的左邊，他們的冠冕各鑲有四顆綠寶石，其光芒直射入亞拉帕的四極，好像太陽的光輝射入地的四極一樣。光明的帳棚、榮耀的帳棚、光的帳棚、藍寶石和綠寶石包圍著他們，以致誰也不能看見他們的眼睛和臉。"
    },
    "26": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：他們之上有一個王，是奇妙的、尊貴的、偉大的、受尊的、大能的、掌權的、榮耀的、可敬的、蒙愛的。他是眾民的領袖和軍長。",
      "2": "他充滿了榮光；充滿了頌贊和光華；充滿了榮美；充滿了光；充滿了美麗；充滿了美善；充滿了至尊和威嚴。",
      "3": "他的臉如同天使，身體如同鷹。",
      "4": "他的光芒像電光，外貌像火柴，美容像閃爍的電光，威嚴像發火焰的炭火，裝飾像精金，光輝像晨星的光華，樣式像大光，身高像七重天，目光像七倍的光。",
      "5": "他頭上的藍寶石好像全地那般大，又像諸天的光輝那般清澈。",
      "6": "他的身體滿有眼睛，好像天上數以萬計的眾星，不能統計，無法計算，每個眼睛都看似晨星。他們有些像小的光，有些像大的光。從腳踩到膝蓋的像電光中的星宿；從膝蓋到大腿的像晨星；從大腿到腰的像月光；從腰到脖子的像日光；從脖子到額頭的像「不滅的光」。",
      "7": "王頭上的冠冕光芒萬丈，高大如同五百零二年光年。沒有甚麼光輝、甚麼榮美、甚麼光芒、甚麼世上的光，是冠冕所缺乏的。",
      "8": "王的名字是撒拉彼爾，他頭上的冠冕刻有「和平之君」的名號。他為甚麼被稱為撒拉彼爾？這是因為他負責管理撒拉弗，發火焰的撒拉弗被交給他看顧。他日夜侍立在他們的旁邊，教導他們學習詩歌、詩篇、頌詞、能力和威嚴，以致他們能用各樣的讚美和歌聲去榮耀他們的王。",
      "9": "那裡有多少個撒拉弗？答案是四個，相對於地上的四風。撒拉弗共有多少翅膀？答案是六個，相對於六天的創造。他們有多少張臉？答案是十六張，各有四張臉朝向各個不同的方向。",
      "10": "撒拉弗的身量如同七重天般高。每個翅膀如天一般寬廣，每張臉又彷佛上升的太陽那般大。",
      "11": "他們各自發出亮光，彷佛盤耀寶座的尊榮。甚至連聖潔的活物、威嚴的俄弗拉和榮耀的基路伯也不能直接的望向那光，因為任何活物都會因它的大光而變得眼目昏花。",
      "12": "他們為甚麼名叫撒拉弗？這是因為他們焚燒撒但的泥板。撒但每天與羅馬之子森瑪爾和波斯之子德比爾坐在一起，他們把以色列的罪寫在泥板上，然後交給撒拉弗帶到萬福聖者前，好叫他從地上消滅以色列。但是撒拉弗明白萬福聖者的隱密心意，知道他不想以色列族滅亡。那麼，撒拉弗怎麼辦？他們每天把從撒但手中取得的泥板放在至高寶座對面的烈火中焚燒，以色列的罪就不能達到那坐在審判的寶座上，以真理審判全地的萬福聖者。"
    },
    "27": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：：撒拉弗之上有一個王，他比所有的王更尊貴，比所有的使者更為奇妙，他名叫耶和華拉衛利爾，是負責保管檔案的。",
      "2": "他取出收藏史書的卷軸盒，放在萬福聖者面前。他解開卷軸盒的嚴封，然後把盒子打開，取出卷軸，放在萬福聖者的手裡。聖者從他的手接過卷軸，便交給文士，好讓他們在亞拉帕天上高處的大法庭，在天上全民面前讀出史書的記載。",
      "3": "他為甚麼被稱為拉衛利爾？這是因為他口中的言語一發出，天使便被造成。當呼喊「聖哉」的時間來到時，他與其餘的天使一同在萬福聖者面前唱詩歌頌上主。"
    },
    "28": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：：在他們全體之上有四個大君，被稱為守望者和聖者，他們是至高的、榮耀的、可怕的、蒙愛的、奇妙的，尊貴的。他們比天上所有的民還要尊貴，沒有使者能跟他們媲美，因為他們其中的一個已經相等于其餘所有的使者。",
      "2": "他們的住處就在榮耀寶座的對面，他們的所面對著萬福聖者，為的是要使他們的威嚴像榮耀寶座的威嚴，他們的光明形像如同錫基拿的光明。",
      "3": "他們從全能者的榮耀領受榮耀；錫基拿怎樣被頌贊，他們也怎樣被讚揚。",
      "4": "還有，萬福聖者在世上行事，必先聽取他們的意見，然後才作工，正如經上記著說：：「這是守望者所發的命，聖者所出的令。」",
      "5": "他們有兩個是守望者，兩個是聖者。他們怎樣侍立在萬福聖者的面前？有教導說：，其中一個守望者站在一邊，一個聖者站在另一邊，還有另一個守望者站在一邊，另一個聖者站在另一邊。",
      "6": "他們使地上驕傲的人降卑，使謙卑的人升高。",
      "7": "萬福聖者每天坐在審判的寶座上，審判全世界，生命冊和死亡冊在他面前打開，天上的民都膽戰心驚的站在他面前。當萬福聖者坐在審判的寶座上施行審判時，他的衣服潔白如雪，頭髮如純淨的羊毛，外袍發出燦爛的亮光，全身以公義為鎧甲。",
      "8": "守望者和聖者站在他面前，像法院的官長站在法官面前；他們就每個個案作出辯論，並在萬福聖者的面前完成審判的程式，正如經上記著說：「這是守望者所發的命，聖者所出的令。」",
      "9": "他們一些負責裁決；一些負責在亞拉帕的大法院發出命令；一些在全能者面前提問問題；一些在至高主面前完成裁判；一些負責在地上執行裁決，正如經上記著說：看哪，有一位守望和一位聖者從天而降。大聲呼叫說：『伐倒這樹！砍下枝子！搖落葉子！拋散果子！使走獸離開樹下，飛鳥躲開樹枝。",
      "10": "他們為甚麼被稱為守望者和聖者？這是因為在審判的第三天，他們用火鞭潔淨人的肉身和靈魂，正如經上記著說：：「過兩天他必使我們蘇醒，第三天他必使我們興起，我們就在他面前得以存活。」"
    },
    "29": {
      "1": "拉比以實瑪利說：：御前之子，天使米大隆對我如此說：他們基於萬福聖者的聖名而各得七十個名字，相對於地上的七十種語言。每個名字都是用火筆寫在至高王頭上的冠冕上，冠冕甚是可怕。",
      "2": "各名字分別發出電光；它們散發出威嚴的光芒，閃爍生光；光明的帳棚圍繞著它們，甚至大過諸天的撒拉弗，眾活物也不能直接的望看它們。"
    },
    "30": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：大法庭在天上亞拉帕的高處施行審判時，只有那些按萬福聖者的名被稱為耶和華的大君才可以說：話。",
      "2": "他們共有多少個王？世上共有七十二國的王，另外還有一個世界的王，當萬福聖者每天打開記錄世人行為的案卷時，世界的王便替世人辯護，正如經上記著說：「他坐著要行審判，案卷都展開了。」"
    },
    "31": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：當萬福聖者坐在榮耀的寶座時，公平站在他的右邊，憐憫站在他的左邊，真理正正地面對者他。",
      "2": "有一個人進到他面前接受審判，憐憫的威嚴站在他面前並向他伸出杖，他就立刻俯伏在地上，行毀滅的天使全因他而戰抖震動，正如經上記著說：「祂的寶座因慈愛堅立；祂又以真理坐在其上。」"
    },
    "32": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：萬福聖者打開案卷，其中一半是烈火，一半是火焰。負責行毀滅的天使不甯的從他面前出去，用上帝的刀向惡人施行審判，那拔出的刀極其閃亮，如同電光一樣，從世界的一端直透世界的另一端，正如經上記著說：因為耶和華在一切有血氣的人身上，必以火與刀施行審判。",
      "2": "世人看見他的刀被磨得閃亮，就甚怕他；他的刀像電光般發光，從世界的一端一直照到世界的另一端，其光芒大得像天上的星星，正如經上記著說：「我若磨我閃亮的刀……。」\\"
    },
    "33": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：當萬福聖者坐在榮耀的寶座時，慈悲的天使侍立在他的右邊，和平的天使侍立在他的左邊，行毀滅的天使侍立在他的前面。",
      "2": "一個文士侍立在他下面，另一個文士侍立在他上面。",
      "3": "榮耀的撒拉弗用電光的牆環繞著寶座的四邊，俄弗拉像火炬般在榮耀寶座的周圍環繞著他們，烈火的雲和火焰的雲也圍繞在他們的左右。聖潔的活物在他們下面承托著榮耀的寶座，活物各有三隻手指，每只手指各長八千七百六十六帕勒桑。",
      "4": "聖潔活物的腳下流出七道火河河各闊三十六萬五千帕勒桑，深二十四萬八千帕勒桑；其長度無法測度。",
      "5": "每道河繞著亞拉帕天庭的四周流一圈，便跌落瑪安，然後從瑪安落到錫布；從錫布落到撒哈金；從撒哈金落到拉奇亞；從拉奇亞落到森嗎嚴從森瑪嚴落到基希諾惡人的頭上，正如經上記著說：看哪！耶和華的忿怒好像暴風，已經發出；是暴烈的旋風，必轉到惡人的頭上。"
    },
    "34": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：活物的蹄被七堆炭火雲環繞著。炭火雲被七道火牆環繞著。七道火牆被七道火柴牆環繞著。七道火柴牆被七道冰電牆環繞著。七道冰電牆被看石環繞著。看石被隄風石環繞著。國且風石被火團環繞著。火團被風暴的上室環繞著。風暴的上室被烈火和水環繞著。",
      "2": "烈火和水被呼喊「聖哉」的活物環繞著。呼喊「聖哉」的活物被呼喊「蒙福」的活物環繞著。呼喊「豪福」的活物被光明的雲彩環繞著。光明的雲彩被杜松炭火環繞著。杜松炭火被千千烈火營和萬萬火焰天軍環繞著，有雲彩侍立在各營和各天軍之間，以致他們不會彼此燃燒。"
    },
    "35": {
      "1": "拉比以實嗎利說：御前之子，天使米大隆對我如此說：萬福聖者在亞拉帕天上的高處有四十九萬六千營天使，每營各有四十九萬六千個天使。",
      "2": "每個天使的身體如大海般高，面貌如電光，眼目如火把，手和腳如光明的銅，說話的聲音如大眾的聲音。",
      "3": "他們全體排成四隊，侍立在榮耀的寶座前，大能的王站在每一隊的前頭。事奉祂的有千千，在祂面前侍立的有萬萬；祂坐著要行審判，案卷都展開了。",
      "4": "他們有些呼喊「聖哉」有些說：「讚美主」有些站著使命而四處奔走，有些侍立在主前，正如經上記著說：事奉祂的有千千，在祂面前侍立的有萬萬；祂坐著要行審判，案卷都展開了。",
      "5": "當呼喊「聖哉」的時間來到時，首先有暴風從萬福聖者發出，落在錫基拿的營中，然後有大風暴在他們中間發出，正如經上記著說：看哪，耶和華的忿怒好像暴風已經發出；是掃滅的暴風。",
      "6": "他們成為火光的有幹幹，成為火柴的有千千，成為發光火炭的有千千，成為火焰的有千幹，男有幹幹，女有幹幹，風有千千，烈火有千千，火焰有幹幹，火花有千幹，精金的光有幹千，直至他們感到驚愕、震驚、惱怒，他們戰抖震動，接受那創造他們的至高主的圈。然後，他們就回復原來的樣式。因此，敬畏王的心每時每刻寧留在他們心中，以致他們懂得每時每刻在心裡向耶和華歌頌，正如經上記著說：「彼此呼喊說。」"
    },
    "36": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：當侍立的天使正要歌唱時，火河就上升，烈火的能力和火勢火速的增加千萬倍，火河從榮耀寶座的下面流出，在天使營和亞拉帕軍團的中間流下。",
      "2": "天使全落到火河裡，在烈火中沐浴，他們將自己的舌頭和嘴唇浸在火河中七回，然後便起來，穿上威嚴的衣服。他們排成四行，侍立在榮耀寶座的對面。"
    },
    "37": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：錫基拿的四戰車侍立在七個殿前，每部戰車的前面有錫基拿的四個營。營與營之間有火河流過。",
      "2": "河與河之間有光明的雲團團成的圓圈；雲與雲之間有硫磺般的雲柱；雲柱與雲柱之問有發火焰的輪子團成的圓圈；輪於與輪子中間有火舌圍成的圓圈；火舌與火舌中間有電光府庫圍成的圓圈；電光府庫的後面有隄風圍成的圓圈；隄風後面有暴風府庫圍成的圓圈；暴風府庫後面有風、雷和火光圍成的圓圓；火光的後面有戰慄團成的圓圈。"
    },
    "38": {
      "1": "拉比以實瑪利說：米大隆對我如此說：當侍立的天使呼喊「聖哉」時，天上的柱子和根基全都搖動，亞拉帕天上的眾殿門也震動起來；大地和撒哈金的根基也戰抖震動；瑪安和麥港的房間大大的搖動，拉奇亞的秩序，眾星宿和恒星群全都感到震驚；太陽和月亮匆匆的在他們的軌道上後退一萬二千帕勒桑，慌忙地從天上逃去，",
      "2": "這是因為他們如雷貫耳的聲響，和他們口中所發出的電光，正如經上記著說：你的雷聲在旋風中；電光照亮世界；大地戰抖震動。那時，晨星一同歌唱上帝的眾子也都歡呼。"
    },
    "39": {
      "1": "拉比以實瑪利說：御前之子，天使米大隆對我如此說：當侍立的天使呼喊「聖哉」時，那用火筆與的聖名像鷹般從榮耀的寶座飛出來，它們各有十六翅膀，環繞著萬福聖者，閻繞在榮耀的錫基拿住處的四邊。",
      "2": "萬軍的天使、發出火焰的使者、權能中的俄弗拉、錫基拿的基路伯、聖潔的活物、擻拉弗、伊利念和塔沙暗、烈火和火焰的軍團、火柴、火焰的軍隊、聖潔的君王，他們統統頭戴冠冕，身穿皇服，被戴著榮耀，佩帶著威嚴、尊貴和美麗，他們三次俯伏在地上，說：「願頌讀歸與他榮耀的國度，直到永永遠遠。」"
    },
    "40": {
      "1": "拉比以實瑪利說：米大隆對我如此說：當侍立的天使按照正確的秩序在萬福聖者面前呼喊「聖哉」時，榮耀寶座的使者和僕人歡天喜地的從榮耀寶座下面出去。",
      "2": "他們各拿著千千冠冕，冠冕閃閃發光，如同晨星的光華。他們把冠冕戴在天使和大君的頭上。那些呼喊「聖哉！」的獲得三個冠冕第一個冠冕是因為他們呼喊「聖哉」，第二個冠冕是因為他們呼喊「聖哉！聖哉！」，第三個冠冕是因為他們呼喊「聖哉！聖哉！聖哉！萬軍之耶和華。」",
      "3": "當他們不按照正確的次序呼喊「聖哉」時，燒滅之火就從萬福聖者的小指頭髮出。烈火落在他們的陣營，分為四十九萬六千分，相對于天使的四營；烈火一下子便燒滅他們，正如經上記著說：有烈火行在他前頭，燒滅他四圍的敵人。",
      "4": "萬福聖者一說：話，便造成新的天使來代表他們。新造的天使在榮耀的寶座前高唱「聖哉」，正如經上記著說：每早晨，他們都被更新；他的誠實極其廣大！"
    },
    "41": {
      "1": "拉比以實瑪利說：米大隆對我如此說：來啊，我要指給你看造天地的字母；造大海和河流的字母；造大山和小山的字母；造樹木和青草的字母；造星宿和恒星群的字母；造月亮、太陽、昂星、參星和拉奇亞眾光體的字母；",
      "2": "造天使的字母；造撒拉弗和活物的字母；造榮耀寶座和戰車的輪子的字母；造地上所需之物的字母；造維繫世界的智慧和悟性、知識和聰明、謙卑和忠誠的字母。",
      "3": "我與他同去，他用手提起我，把我背在他的翅膀上，向我展示那用火筆寫在榮耀寶座上的字母，字母發出火光和電光，遮蓋亞拉帕的所有房間。"
    },
    "42": {
      "1": "拉比以實瑪利說：米大隆對我如此說：來啊，我要指給你看諸水在拉奇亞的高處懸浮；烈火在冰雹中間燃燒；電光在雪山中間閃閃發光；雷在至高處發出隆隆聲響；火焰在烈火中間燃燒；響聲在地震和雷聲之上傳出來。",
      "2": "我與他同去，他用手提起我，把我背在他的翅膀上，向我展示這一切。我看見水懸浮在亞拉帕天上的高處，耶和華的名——「我是自有永有的」——是它的力量，它從天上落下，澆灌在地面上，正如經上記著說：你從宮殿中澆灌山嶺；地面充滿你工作的果實。",
      "3": "我看見意與火與雪彼此攪雜，卻不至於互相消滅，因為「烈火」的名是大有能力的，正如經上記著說：：「你的上帝耶和華乃是烈火。」",
      "4": "我看見電光在雪山中間閃閃發光，卻不至於熄滅，這是因為耶和華是永久的磐石，他的名大有能力，正如經上記著說：：「耶和華是永久的磐石。」",
      "5": "我看見雷在烈火中間發出隆隆聲響，卻不至於被掩蓋，因為全能的上帝的名大有能力，正如經上記著說：：「我是全能的上帝。」",
      "6": "我看見火焰在烈火中間燃燒，卻不至於被吞滅，因為耶和華的名大有能力，他名叫「耶和華寶座上的手」，正如經上記著說：：「他說：耶和華寶座上的手。」",
      "7": "我看見河水中間有火，火河中間有水，因為他的名大有能力，他被稱為「施行和平者」，正如經上記著說：「他在高處施行和平。」他在水和火之間、雹和火之間、風和雲之間、地的震動和彗星之間施行和平。"
    },
    "43": {
      "1": "拉比以實瑪利說：米大隆對我如此說：來啊，我要向你展示那些被造成、並且歸回的義人靈魂，以及那些還未曾被造的義人靈魂。",
      "2": "他用手領我到榮耀寶座前，指給我看那些已經被造成並且歸回的義人靈魂；他們在萬福聖者面前，在榮耀寶座上面飛來飛去。",
      "3": "之後，我反復思量這節經文：「那靈在我面前穿上自己，那些魂是我造的。」「那靈在我面前穿上自己」，所指的就是那些在活物的府庫被造成、並且已經回歸到上帝面前的義人靈魂；「那些魂是我造的」所指的就是那些還未在府庫被造成的靈魂。"
    },
    "44": {
      "1": "拉比以實瑪利說：米大隆對我如此說：來啊，我要向你展示惡人的靈魂在哪裡、間者的靈魂在哪裡、間者的靈魂下到哪裡、惡者的靈魂下到哪裡。",
      "2": "他對我說：惡人的靈魂被兩個滅亡天使撒亞彼爾和森基爾帶落陰間。",
      "3": "森基爾掌管間者的靈魂；他著無所不在之聖者豐盛的恩典幫助他們，洗淨他們的罪。薩彼爾負責把惡人的靈魂從萬福聖者面前，就是從錫基拿的審判座前帶落陰間，在基希諾用烈火和著火的苔鞭懲罰他們。",
      "4": "我跟著他，他用於把我提起，然後背著我，把一切指給我看。",
      "5": "我見到他們的面貌看似是人，身體卻像鷹。間者的臉因他們的行為而變為綠色，直至他們的惡行被火完全的潔淨。",
      "6": "惡人的靈魂的臉則黑得像黑鍋一樣，因為他們作惡甚多。",
      "7": "我又看見世界列祖的靈魂，就是亞伯拉罕、以撒和雅各布，還有其它義人的靈魂，他們已經從墳墓裡復活，升到天上去。他們在萬福聖者面前禱告說：：「宇宙的上主，你要坐在寶座上哀悼多久？你把右手放在背後，不拯救你的子民，也不在地上啟示你的國。難道你不再憐恤你那些被囚於地上列國的兒女？難道你不憐恤那放在背後的右手？你曾經伸出右手，創造諸天，鋪張穹蒼和諸天的天。難道你沒有憐恤之心？」",
      "8": "萬福聖者回答他們說：「那些惡人曾經如此如此犯罪，又曾經在我面前如此如此干犯我，試問我怎能從地上列國釋放我的兒女，怎能在外邦人面前啟示我在世上的國度，怎能釋放我尊榮的右手？他們已使我的右手降為卑。」",
      "9": "那時，耶和華的僕人米大隆對我說：「拿案卷來，讀出他們的惡行。」我立刻把案卷拿過來，並讀出他們的惡行。卷上記著說：，他們每個惡人都違背上主三十六個無數次。卷上還記著說：，他們干犯了律法的每個字母，正如經上記著說：「以色列眾人都犯了你的律法。」經上不是記著說∶「觸犯你的律法」，而是「犯了你的律法」，因為他們徹頭徹尾的干犯了律法的全部，違背了每個字母，共三十六個無數次。",
      "10": "那時，亞伯拉罕、以撒和雅各開始哭泣起來。萬福聖者便對他們說：「我的亞伯拉罕，我所揀選的以撤，我頭生的雅各布，我怎能在這個時候從地上的列國拯救他們？」看顧以色列的天使長米迦勒聽了，就大聲哀哭說：「耶和華啊，你為甚麼站在遠處？」"
    },
    "45": {
      "1": "拉比以實瑪利說：米大隆對我如此說：來啊，我要把無所不在的聖者的體子給你看：「慢子鋪陳在萬福聖者的面前，上面寫了地上所有的世代和他們的作為，無論是已經作成的，",
      "2": "或是將來要作的，直到最後的世代。我去到他那兒，他用手指向我指示一切，像父親教導兒子律法的每字每句；我看見每個世代和其中的統治者；每個世代和其中的首領；每個世代和它的牧者；每個世代和其中的守望者；每個世代和逼迫它的人；每個世代和壓迫它的人；每個世代和其中的長宮；每個世代和其中的法官；每個世代和其中的宮員；每個世代和其中的教師；每個世代和建立它的人；每個世代和它所有的首領；每個世代和其中學府的領袖；每個世代和其中的法庭；每個世代和其中的君王；每個世代和其中的代言人；每個世代和其中的首長；每個世代和其中的貴族；每個世代和其中的長老；每個世代和其中的領袖。",
      "3": "我又看見亞當和他的世代，並他們的作為和思想；挪亞和洪水的世代，並他們的作為和思想；甯錄和變亂言語的世代，並他們的作為和思想；亞伯拉罕和他的世代，並他們的作為和思想；以撒和他的世代，並他們的作為和思想；以實瑪利和他的世代，並他們的作為和思想；雅各布和他的世代，並他們的作為和思想；十二支派和他們的世代，並他們的作為和思想；暗蘭和他的世代，並他們的作為和思想；摩西和他的世代，並他們的作為和思想；",
      "4": "亞倫和米利暗啟示、〔和他們的世代〕，並他們的作為和行為；君王和長老、〔和他們的世代〕，並他們的作為和行為；約書亞和他的世代，並他們的作為和行為；士師和他們的世代，並他們的作為和行為；以利和他的世代，並他們的作為和行為；非尼哈和他的世代，並他們的作為和行為；以利加拿和他的世代，並他們的作為和行為；撒母爾和他的世代，並他們的作為和行為；猶大王和他們的世代，並他們的作為和行為；以色列王和他們的世代，並他們的作為和行為；外邦人的王和他們的世代，並他們的作為和行為；以色列的統治者和他們的世代，並他們的作為和行為；外邦人的統治者和他們的世代，並他們的作為和行為；以色列學府的領袖和他們的世代，並他們的作為和行為；外邦人學府的領袖和他們的世代，並他們的作為和行為；以色列的君王和他們的世代，並他們的作為和行為；外邦人的君王和他們的世代，並他們的作為和行為；以色列首長和他們的世代，並他們的作為和行為；外邦人的首長和他們的世代，並他們的作為和行為；以色列的名人和他們的世代，並他們的作為和行為；外邦人的名人和他們的世代，並他們的作為和行為；以色列的法官和他們的世代，並他們的作為和行為外邦人的法官和他們的世代，並他們的作為和行為；以色列人兒女的教師和他們的世代，並他們的作為和行為；外邦人兒女的教師和他們的世代，並他們的作為和行為；以色列的代言人和他們的世代，並他們的作為和行為；外邦人的代言人和他們的世代，並他們的作為和行為；以色列的先知和他們的世代，並他們的作為和行為；外邦人的先知和他們的世代，並他們的作為和行為；",
      "5": "還有外邦人與以色列的戰役，就是在他們受轄制時的每場戰爭。我又看見彌賽亞，即約瑟的兒子和他的世代，並他們對外邦人所作的一切。我又看見彌賽亞，即大衛的兒子和他的世代，並所有的大小戰役，以及他們對以色列人所作的一切，無論是好的、或是不好的。我又看見在彌賽亞的日子，瑪各和歌革與以色列事戰的大小戰役，以及萬福聖者在將來要對他們所行的一切。",
      "6": "每個世代其餘的領袖，以及歷代以色列人和外邦人的所作所為，無論是已經作成的，還是將要作的，盡都記錄在那無所不在的聖者的幔子上。每個世代都包括在內，直到時間的末了。我親眼看見這一切，便開口讚美無所不在的聖者說：：「王的話本有權力，誰敢問他說：『你做甚麼』呢？凡遵守命令的，必不經歷禍患。」我又說：「耶和華啊，你所造的何其多！」又說：「主啊，你所成就的何其大！」"
    },
    "46": {
      "1": "拉比以實瑪利說：米大隆對我如此說：、〔來啊，我要指給你看〕眾星的靈侍立在哪裡，往哪裡去，他們敬畏無所不在的聖者，每夜侍立在拉奇亞。",
      "2": "我跟著他走，他用手把我提起，又把眾星指給我看。他們像火光環繞著無所不在的聖者的戰車。米大隆在做甚麼？他拍著手追趕他們。他們立刻展開火翅膀，飛到戰車寶座的四邊作躲避，他把眾星的名字告我，正如經上記著說：他數點星宿的數目，——稱其中的名。經文教導我們，萬福聖者——為每顆星命名。",
      "3": "拉哈提爾數點星宿進入拉奇亞的諸天，好服侍全地；眾星又被數點出去，他們用詩歌和頌詞榮耀萬福聖者，正如經上記著說：諸天述說：上帝的榮耀穹蒼傳揚他的手段。",
      "4": "將來，萬福聖者要重新造他們，正如經上記著說：：「每早晨，這都是新的。」助他們張口高唱讚美詩。他們唱甚麼詩？「我觀看你指頭所造的天，並你所陳設的月亮星宿。」"
    },
    "47": {
      "1": "拉比以實瑪利說：米大隆對我如此說：來啊，我要指給你看天使的靈魂和使者的靈，他們的身體被無所不在的聖者的小手指所發出的烈火焚燒。他們在火河中間被燒成炭火，但他們的靈和魂仍站在錫基拿的後面。",
      "2": "天使幾時不在正確的時間按照正確的樣式唱詩，他們就幾時被創造主的火焚燒，被那造他們的主的烈焰消化。暴風吹襲他們，把他們吹到火河裡，他們變成一堆堆的炭火。但他們的靈和魂回到他們的創造主那裡，他們全體站在造他們的主的後面。",
      "3": "我跟著他走，他用手把我提起，向我展示所有天使的靈魂和使者的靈，他們在暴風中站在錫基拿的後面，周圍有火牆圍繞著他們。",
      "4": "米大隆為我打開火牆的門，天使的靈魂就在裡面，站在錫基拿的後面。我舉目觀看，見到他們的面貌像天使一樣，他們的翅膀像飛鳥的翅膀，是用烈火造成的。我張口讚美無所不在的聖者說：「耶和華啊，你的工作何其大！」"
    },
    "48": {
      "a1": "以實瑪利說：米大隆對我如此說：來啊，我要向你展示無所不在的聖者的右手，他的右手因為聖殿被毀而被抱諸腦後。各種燦爛的火華從這手發出來，並且九百五十五個天被造成。就是撒拉弗和俄弗拉也不能直接望向上帝的右手，直至救贖的日子臨到。",
      "a2": "我跟著他走，他用於把我提起，並把我背在他的翅膀上，他將上帝的右手指給我看，我聽見各式各樣的讚美、歡樂和詩篇口舌不能述說：其中的榮美，眼睛不能看見其中，因為上帝的右手極其偉大、尊榮、榮耀和美麗。",
      "a3": "義人的靈魂站在上帝右手的旁邊，他們配得看見耶路撒冷的歡樂，他們一天三次向上帝的右手發出頌贊和祈求，說：「耶和華的膀臂啊，興起!興起!以能力為衣穿上，正如經上記著說：「使他槳耀的膀臂在摩西的右手邊行動。」",
      "a4": "那時，無所不在的聖者的右手哭泣起來，淚如雨下，五道淚河從他的五隻手指流出，直湧進大海，使全地大大的震動，正如經上記著說：地全然破壞，盡都崩裂，大大地震動了。地要東倒西歪，好像醉酒的人；又搖來搖去，好像吊床。地大大的震動五次，",
      "a5-a": "相對於上帝右手的五隻手指。",
      "a5-b": "萬福聖者看見那個世代並沒有義人，地上連一個敬虔的人也沒有。人的手裡沒有公義。沒有人像摩西。沒有代求者像撒母爾般向無所不在的聖者求救贖、求拯救、求他的國度彰顯在地上、求他再次伸出他的右於，以致以色列能得著釋放。",
      "a6": "當下，萬福聖者憶起自己的公義、恩澤、慈悲和恩典，他為自己的緣故伸出大能的膀臂，以公義扶持自己，正如經上記著說：「他見無人。」像摩西在曠野多次為以色列求憐憫，求上帝廢去對他們的裁決，他詫異無人代求，沒有人像撒母爾向萬福聖者呼叫祈求；萬福聖者聽見便回答他，應允他所求的，甚至超越他預先所命定的，正如經上記著說：「這不是割麥子的時候嗎我求告耶和華，他必打雷降雨。」",
      "a7": "撒母爾與摩西原是相連的，正如經上記著說：「在他的祭司中有摩西和亞倫；在求告他名的人中有撒母爾。」聖經又記著說：「雖有摩西和撒母爾站在我面前代求。」經上也記著說：「我自己的膀臂為我施行拯救。」",
      "a8": "萬福聖者將如此說：「我焉能期望人的兒子憑公義為我的膀臂施行拯救？我為了自己的緣故，為著自己的美名和公義，必伸出自己的膀臂，在外邦人中拯救我的子民，」正如經上記著說：「我為自己的緣故必行這事，我焉能使我的名被褻瀆？」",
      "a9": "萬福聖者將在地上顯明祂大能的膀臂，也讓外邦人知道祂的膀臂長闊高深，如同全地；祂的威嚴和榮耀好像夏日正午的烈日般燦爛。",
      "a10": "那時，以色列必立時從外邦人當中被拯救，彌賽亞將向他們顯現，並歡喜快樂的領他們上耶路撒冷。以色列國將從地的四極被集，他們與彌賽亞同享筵席，外邦人也與他們同享筵席，正如經上記著說：耶和華在萬國眼前露出聖臂；地極的人都看見我們上帝的救恩了。經上又記著說：耶和華獨自引導他，並無外邦神與他同在。經上又記著說：耶和華必作全地的王。",
      "b1": "萬福聖者有七十個可以用言語表達的名字，其餘難以用筆墨形容的名字既不能被尋見，也沒有數目。可以用言語表達的名字記在下面：、〔1〕海狄利安聖哉！聖哉！聖哉！萬軍之耶和華、〔2〕米羅米安；（3）庇羅拉丁、〔4〕尼利安、〔5〕加比利安、〔6〕卡比利安、〔7〕多利安、〔8〕沙比利安、〔9〕撒希羅安、〔10〕海狄安、〔11〕衛比列安、〔12〕衛狄利安、〔13〕波羅利安、〔14〕希斯利當、〔15〕利多利安、〔16〕達比安、〔17〕撒特安、〔18〕亞狄利安、〔19〕德奇利安、〔20〕利狄利安、〔21〕沙利利安、〔22〕得比利安、〔23〕塔他彼安、〔24〕亞帕彼安、〔25〕撒撒彼安、〔26〕撒沙彼安、〔27〕加加彼安、〔28〕喇喇彼安、〔29〕達大彼安、〔30〕卡誇培安、〔31〕哈發彼安、〔32〕域華彼安、〔33〕巴帕彼安、〔34〕撒沙彼安、〔35〕塔他彼安、〔36〕亞帖彼安、〔37〕麥瑪彼安、〔38〕薩沙彼安、〔39〕納拿彼安、〔42〕客卡彼安、〔43〕喀發彼安〕、〔44〕塔塔庇，就是偉大的耶和華、〔45〕亞爸庇、〔46〕卡卡庇、〔47〕沙沙庇、〔48〕爸爸庇、〔49〕撒沙庇、〔50〕革加庇、〔51〕拉巴庇、〔52〕哈拉巴庇、〔53〕帕帕庇、〔54〕瞎哈庇、〔55〕阿爸庇、〔56〕薩薩庇、〔57〕沙沙庇、〔58〕哈薩詩、〔59〕塔他屁、〔60〕衛詩薛、〔61〕帕帕庇；、〔62〕巴詩巴薛、〔63〕帕拿庇、〔64〕喇喇庇、〔65〕瑪瑪屁、〔66〕尼卡庇、〔67〕曼瑪庇、〔68〕尼尼庇、〔69〕帕詩巴庇、〔70〕沙詩，以上就是萬福聖者的名字，這些名字以火的冠冕、火焰的冠冕、電光的冠冕、威嚴的冠冕和電光的冠冕為裝飾，從榮耀的寶座發出來。一同發出的還有一千個基錫那的營和全能者的千萬天軍，他們像王般指揮他們，他們有恐慌、戰抖、震撼、頌贊、榮耀、憂懼、惶恐、尊榮、尊貴、尊嚴、能力、欣喜和歌唱，他們中間還有火柱和火焰柱、光明的電光和威嚴的顯現。",
      "b2": "他們把榮耀和能力歸給他們，又在他們面呼喊說：：「聖哉！聖哉！聖哉！」正如經上記著說：「、〔他們〕彼此呼喊說：「聖哉！聖哉！聖哉」他們在高處的諸天轉動他們，如同王的兒子，是尊貴的，被敬的。當他們把他們帶回榮耀的寶座前，戰車中的所有活物都開口頌贊萬福聖者的榮耀聖名說：：「從耶和華的所在顯出來的榮耀是該稱頌的！",
      "c1": "萬福聖者說：如此說：我使他萬福聖者說：如此說：我使他成為剛強的，我將他提去，我他作我的僕人，他的名字是米大隆。在天上眾民當中，他是獨一無二的。我使他成為剛強，他屬於第一個被造的人的世代。我看見洪水時期的人行為敗壞，就從他們的當中收回我的錫基拿，我在角聲和喊聲中把錫基拿提到高處，正如經上記著說：「上帝上升，有喊聲相送；耶和華上升，有角聲相送。」",
      "c2": "「我將他提去」——他就是雅列的兒子以諾，我在號聲和喊聲中將他從他們中間提到高處，好讓他與戰車中的四活物一同向將來的世人為我作見證成為剛強的，我將他提去，我他作我的僕人，他的名字是米大隆。在天上眾民當中，他是獨一無二的。",
      "c3": "「我差他」掌管諸天的倉庫和府庫，我把鑰匙交給他。我差他作諸君之君，",
      "c4": "（我派他管理〕亞拉帕的聖殿，為我打開殿門；他管理榮耀的寶座，負責裝飾和排列寶座；他管理聖潔的活物，給他們戴上冠冕；他管理榮耀的俄弗拉，給他們尊貴和力量作冠冕；他管理尊貴的基路伯，給他們榮耀作衣服；他管理光亮的火花，好使火花發出燦爛的光輝；他管理發火焰的撒拉弗，以尊榮包圍他們；他管理精金的光，每個早晨以燦爛的光輝給光束腰，好為我預備座位，讓我以榮耀和尊貴坐在高處的寶座上，我的尊榮加上尊榮，力量加上力量。我賜給他智慧和悟性，以致他能看見天上和地上的奧秘。",
      "c5": "我使他的身高增加七萬帕勒桑，比所有身高的民還要高。我以自己寶座的威嚴去裝飾他的寶座，用自己尊榮的榮耀去加添他的尊榮。",
      "c6": "我使他的肉身成為發火焰的火炬，使他的骨頭成為發光的炭火。我使他的眼睛看似電光，他眼裡的光彷佛「不熄滅的光」一樣。我使他的臉像太陽般發出燦爛的光華，他的眼目明亮，像榮耀寶座所發出的榮光。",
      "c7": "我以尊貴、威嚴和榮耀作他的衣服；以美麗、自尊和力量作他的外袍；以尊榮的王冠作他的冠冕其王冠是五百帕勒桑的五百倍。我把我榮耀寶座的部分威嚴、尊貴和榮耀賜給他，以自己的名字稱他為「小耶和華，御前之子，認識奧秘的智者。」我因為愛他，就向他啟示各樣隱密的事，我以正直向他顯明各種奧秘。",
      "c8": "我把他的寶座安放在我自己的廳外面，就是在殿的門前，好叫他坐在高處審判我的民。我便列王站在他面前，從他領受權柄，執行他的旨意。",
      "c9": "我按照自己的七十個名字給他起名，好增添他的尊榮。我把七十個主交在他的手中，為的是要用各種語言頒發我的誡命給各民各族；我要因他的說：話使驕傲的人降為卑，因他口中的言語使謙卑的人升為高，因他的命令擊打王，因他的吩咐征服統治者和狂妄的人；我要廢去王的園，在他們之上立統治者，正如經上記著說：「要把智慧賜給世上的智慧人，把悟性和知識賜給能明白的人」，要向他們啟示我話語的奧路，並按我審判的裁決教導他們，",
      "c10": "正如經上記著說：「我的話就是這樣!我的話從不落空，〔他〕卻要成就我的計畫，要執行我的旨意。〔現代中文譯本〕」經上不是記著說：「我執行」卻是說：，[〔他〕執行」換句話說，是米大隆成就萬福聖者口中所發出的言語，並執行聖者的命令。",
      "d1": "米大隆有七十個名字，他的名字記在下面：〔1〕耶和爾耶、〔2〕約彼爾、〔3〕亞帕爾、〔4〕瑪加爾、〔5〕迦約爾、〔6〕泰杜爾、〔7〕達那狄爾、〔8〕達利爾、〔9〕達他貝爾、〔10〕奧沙耶、〔11〕撒撒耶、〔12〕依員、〔13〕沙貝利爾、〔14〕沙沙爾、〔15〕蘇利爾、〔16〕帕詩帕詩爾、〔17〕珊尼祿、〔18〕沙培皮利、〔19〕米特隆、〔20〕適羅、〔21〕安德貢、〔22〕亞斯他斯、〔23〕沙帕斯、〔24〕沙培斯、〔25〕米可、〔26〕米頓、〔27〕羅亞皮可尼、〔28〕亞達耶、〔29〕亞撒耶、〔30〕撒撒耶、〔31〕帕詩帕詩耶、〔32〕未森耶、〔33〕瑪詩瑪詩耶、〔34〕亞珊尼斯、〔35〕米巴格斯、〔36〕巴達斯、〔37〕米卡卡、〔38〕瑪斯帕、〔39〕他斯加斯、〔40〕他斯巴斯、〔41〕米他彼他斯、〔42〕帕斯彼沙烏、〔43〕比斯喜、〔44〕依們、〔45〕彼斯哥、〔46〕撒撒耶、〔47〕沙拉沙拉耶、〔48〕亞巴耶、〔49〕赫赫耶、〔50〕彼達帕耶、〔51〕拉拉耶、〔52〕哈斯哈斯耶、〔53〕塔塔耶、〔54〕譚譚耶、〔55〕沙沙耶、〔56〕亞拉耶、〔57〕亞喇耶、〔58〕撒素耶、〔59〕亞蘭耶、〔60〕示巴蘇哈耶、〔61〕拉斯拉斯耶、〔62〕他辛耶、〔63〕沙斯拉斯耶、〔64〕沙示比耶、〔65〕基利卡耶（66〕哈哈耶、〔67〕華華耶、〔68〕薩卡薩卡耶、〔69〕鐵彩詩耶、〔70〕辛衛耶、〔71〕薩哈尼耶、〔72〕薩薩耶、〔73〕哥拉耶、〔74〕米勒米勒耶、〔75〕亞他耶、〔76〕彼利耶、〔77〕安卡耶、〔78〕西西耶、〔79〕撒撒耶、〔80〕哥伊示耶、〔81〕哥伊耶、〔82〕彼利彼利耶、〔83〕示帕示帕耶、〔84〕哈森耶〔85〕賽賽耶、〔86〕哥此哥貝耶、〔87〕各他耶、〔88〕詩華拉巴、〔89〕那尼憫、〔90〕小耶和華，他根據上主的名字而得此名，正如經上記著說：「我的名在他裡面」；〔91〕拉巴基爾、〔92〕尼亞米爾、〔93〕辛甘撒爾，智慧之子。",
      "d2": "米大隆為甚麼被稱為智慧之子？這是因為智慧的府庫全交在他的手中。",
      "d3": "上主曾經在西乃山給摩西打開這些府庫，摩西四十晝夜站在山上，學習府庫中的智慧。用七十種語言的七十種向度學習律法書。用七十種語言的七十種向度學習先知書。用七十種語言的七十種向度學習著作。用七十種語言的七十種向度學習哈拉卡。用七十種語言的七十種向度學習哈加達。用七十種語言的七十種向度學習傳統遺訓。用七十種語言的七十種向度學習妥西他。",
      "d4": "摩西在四十晝夜之後完成了學習，但他卻即時把所學的一切一下子忘記了直至萬福聖者見律法之君雅彼耶。律法之君把智慧當作禮物賜給摩西，正如經上記著說：「耶和華把這些都賜給我。」之後，摩西就記得所學的律法。我們怎知道他記得律法？這是因為經上記著說：「你們當紀念我僕人摩西的律法，就是我在何烈山為以色列眾人所吩咐他的律例典章。」「摩西的律法」就是律法書、先知書和著作；「律例」就是哈拉卡和傳統遺訓；「典章」就是哈加達和妥西他；耶和華在西乃山把這一切賜給了摩西。",
      "d5": "萬福聖者從他的聖名取了以上所記的七十個名字，賜給米大隆，這些名字好像戰車上的聖名一樣被刻在榮耀的寶座上。天使就是以這七十個聖名尊稱天上的萬王之王。萬福聖者把他親於刻的二十二個印賞賜給米大隆，天上亞拉帕的一切命令全都用這些印封嚴了；天上列國列王的命運，就是他們的主權、統治、偉大和尊貴全都用這些印封嚴了；死亡天使的命運和各民各國的命運也全都用這些印封嚴了。",
      "d6": "御前之子，天使米大隆是律法之子；這天使是智慧之子；這天使用權是悟性之子；這天使是榮耀之子；這天使是殿的王；這天使是萬君之君；這天使是統治者的王；這天使是天上、地上眾多尊貴和高的王之上的王，他說：",
      "d7": "「耶和華以色列的上帝是我的見證，當我向摩西啟示奧秘時，高處的天軍向我發怒。他們對我說：",
      "d8": "「你為甚麼向世人啟示創造天地的奧秘？人只不過是女人所生，是污穢的、不潔的，他們被血和不潔之物沾汙了，男人的排泄物也腐爛發臭。你卻向世人啟示萬物的創造，就是海和幹地、大山和小山、河流和泉水、基希諾、火和雹、伊甸園和生命樹的創造。亞當也是由這個奧秘造成的，還有牛和田間的獸、天上的飛鳥和海裡的魚、河馬和海裡的獸、不潔的活物和爬蟲類、海裡的爬行活物和曠野的爬行動物、律法、智慧、知識、認識上面的事的悟性，以及敬畏天的心，這一切統統都是奧秘所造成的。你為何把奧秘向屬血氣的人顯明？」我對他們說：「這是因為無所不在的聖者從那發出聖名的至高寶座賜我權柄。聖名帶著電光、火花和精金，從寶座生出。」",
      "d9": "然而，他們的心思意念還不能平靜下來，直到萬福聖者責備他們，將他們逐出他面前，他說：「我願意將我的話語單單交給我的僕人米大隆，這是我的意願，因為在在天上眾民當中，他是獨一無二的。",
      "d10": "米大隆從府庫取出我的話語交給摩西，摩西交給約書亞，約書亞交給長老，長老交給先知，先知交給大會堂的人，大會堂的人交給文士以斯拉，文士以斯拉交給長老希列，長老希列交給亞爸戶，亞爸戶交給適拉，適拉交給有信心的人，有信心的人交給信徒好叫他們可以用上帝的話教導人，並醫治世上的疾病，正如經上記著說：「又說：你若留意聽耶和華，你上帝的話，又行祂眼中看為正的事，留心聽祂的誡命，守祂一切的律例，我就不將所加與埃及人的疾病加在你身上，因為我耶和華是醫治你的。」"
    }
  }
}