{
  "馬加比三書": {
    "1": {
      "簡介": "《馬加比三書》被收錄於大多數東正教聖經的次經部分。天主教認為它屬於偽經，不承認為正典。除摩拉維亞弟兄會將其納入捷克克拉利采聖經和波蘭格但斯克聖經的次經外，新教同樣不承認其正典地位。儘管書名如此，此書內容與《馬加比一書》《馬加比二書》中描述的馬加比家族及其反抗塞琉古帝國的事蹟毫無關聯，而是講述託勒密四世菲洛帕托（西元前222至205年在位）統治期間對猶太人的迫害，這事件比馬加比起義還要早幾十年。其書名顯然源於該書與《馬加比二書》中以利亞撒殉道和馬加比青年受難情節的相似性，文中亦提及大祭司西蒙。",
      "1": "菲洛帕托（Philopator）得知安條克（Antiochus）佔領原屬他的地區後，便動員所有步兵騎兵，帶著妹妹阿西諾（Arsinoe）進軍至拉菲亞（Raphia）邊境，安條克軍隊正駐紮該處。",
      "2": "一名叫提奧多圖斯（Theodotus）的人企圖實施計劃，帶領托勒密先前託付的精銳部隊夜襲營帳，意圖獨自刺殺托勒密以終結戰爭。",
      "3": "猶太裔叛教者多西修斯（Dositheus），德里穆勒斯（Drimulus）之子，將托勒密帶離，另安排無名者躺臥其帳內。這替代者承受了原該加諸王身的命運。",
      "4": "激戰爆發，安條克部隊佔優時，阿西諾披髮含淚穿梭行列，懇求士兵為自身、兒女與妻室奮戰，並承諾若勝必賜每人兩彌拿金子。",
      "5": "敵軍最終在近戰中潰敗，多人被俘。",
      "6": "瓦解此次突襲後，王決意巡訪鄰近城邑激勵民心。",
      "7": "他透過捐獻廟宇使臣民信心大增。",
      "8": "猶太人遣議員長者迎接，致意獻禮並讚譽過往功績，使他更急欲造訪其城。",
      "9": "抵耶路撒冷後，他獻祭感恩於至高神，履行聖所禮儀，並進入內院。",
      "10": "他被聖殿的宏偉與井然秩序震撼，意欲進入至聖所。",
      "11": "眾人告知此舉非法，全族連普通祭司皆不可入，唯大祭司每年一次得進。他卻堅持要破例，宣稱「即使他人無此殊榮，我不可被拒」。",
      "12": "眾人誦讀律法勸阻，他仍執意擅闖，高呼：「縱使剝奪他人此權，我必得進入！」",
      "13": "他質問：「為何我進入其他聖殿時，在場祭司無人阻攔？」",
      "14": "有人正色回應，指他誇耀此事實屬不當。",
      "15": "他卻說：「既已至此，無論緣由如何，你們同意與否，我豈能不進？」",
      "16": "祭司們身著聖服伏地哀求至高神及時施援，阻止暴君殘害。殿內充滿哀哭涕泣，",
      "17": "留守城民驚慌奔出，憂慮事態發展。",
      "18": "深居閨中的少女隨母親衝出，撒灰揚塵於首，哀號遍佈街巷。",
      "19": "新婚婦人拋下洞房，打破矜持在城中慌亂奔走。",
      "20": "襁褓嬰孩遭母棄於宅院田間，乳母四散。眾人懷著無法抑制的熱忱湧向至高聖殿，",
      "21": "聚集者為王褻瀆之舉多方祈求。",
      "22": "部分民眾奮起抗命，拒絕屈從王的頑固與惡意。",
      "23": "他們吶喊持械，誓死捍衛先祖律法，喧譁震動聖所，最終被長者勸回禱告原位。",
      "24": "群眾持續禱告之際，",
      "25": "圍繞王的長者多番勸諫，欲消其狂傲念頭。",
      "26": "王心剛硬不納諫言，執意前行。",
      "27": "官員見狀竟與猶太人同聲向全能者呼求，盼在此危局中施助，不容此狂妄惡行得逞。",
      "28": "群眾哭喊之聲越發激烈，難以言喻的喧囂爆發，",
      "29": "不只人群，連牆壁與地面彷彿同聲哀鳴，萬物寧願毀滅，也不容聖所遭汙。"
    },
    "2": {
      "1": "大祭司西門（Simon）於聖所旁屈膝，虔敬張手發出如下懇求：",
      "2": "「主啊，天上的君王，萬有主宰，至聖中至聖，獨一統治者，全能者，求垂聽我們被這惡毒褻瀆之徒壓迫之聲。此人仗恃己力狂妄自大。",
      "3": "萬物創造者，宇宙之主，公義統治者啊，祢審判一切驕橫之徒。",
      "4": "昔有巨人恃力橫行，祢以無量洪水滅絕彼等不義者。",
      "5": "所多瑪（Sodom）人惡貫滿盈，祢以硫磺烈火使其成後世鑑戒。",
      "6": "祢彰顯大能，使奴役子民的狂傲法老（Pharaoh）歷經諸般災禍，",
      "7": "又在他率戰車大軍追擊時，以深海淹沒之，卻為信靠萬有主宰者開安全之路。",
      "8": "眾人目睹祢作為，頌讚全能主。",
      "9": "君王啊，祢創造無垠大地時，揀選此城，將此地歸祢聖名，雖祢本無所需。祢以榮耀臨在使之尊貴，為祢偉大聖名建立此處。",
      "10": "祢曾出於慈愛應許：若以色列民背離遭難，歸此殿祈禱，祢必垂聽。",
      "11": "誠然，祢信實無偽。",
      "12": "先祖屢遭困厄時，祢屢施拯救脫離大難，",
      "13": "如今聖君請看，我們因諸多罪孽被壓制，受制於敵，軟弱無力。",
      "14": "我們卑微至此，這狂徒竟欲玷污祢聖地，此處為祢威名從塵土中分別而立。",
      "15": "祢居所乃是人不可及的至高之天。",
      "16": "然祢樂意於以色列民中彰顯榮耀，故將此地聖別。",
      "17": "求祢勿以他們的不潔懲罰我們，也勿用其褻瀆管教我們，免得不法之徒狂怒自誇，在傲慢言辭中誇口說：",
      "18": "『我們踐踏聖殿，正如踐踏偶像廟宇。』",
      "19": "求祢塗抹我們的罪孽，除去過犯，此刻顯明祢的憐憫。",
      "20": "願祢的憐憫速臨，賜我們平安，使被打擊心碎者用口讚美祢。",
      "21": "監察萬事、超越眾聖的上帝垂聽這合宜祈求，嚴懲那狂傲藐視者。",
      "22": "祂如風搖蘆葦般震懾那人，使其癱倒石地，四肢麻痹，義審之下奪其言語之能。",
      "23": "隨從與護衛見他突遭報應，大為驚惶，恐其喪命，急忙抬離。",
      "24": "他甦醒後仍未悔改，反發惡言離去。",
      "25": "返埃及後，他與墮落酒友同惡愈甚，",
      "26": "不滿足於無數瀆神之舉，竟狂妄到散播謗言，黨羽助長其惡念。",
      "27": "他企圖公開污衊我族，遂在塔廊豎立石柱刻銘：",
      "28": "「凡拒獻祭者不得入其聖殿；所有猶太人須登記為平民；抵抗者捕殺；",
      "29": "受登記者須身印戴奧尼索斯（Dionysus）的常春藤葉標記，僅享有限權益。」",
      "30": "為掩飾全族敵意，柱底另刻：「凡願加入秘儀者，可享與亞歷山太人（Alexandrians）同等權利。」",
      "31": "城中部分官員厭棄虔誠之道，迎合王命，企圖藉此獲取殊榮。",
      "32": "多數人則秉持信仰，寧願繳銀以保平安，躲避登錄。",
      "33": "他們樂觀期盼救援，唾棄背教者視同國敵，斷絕與其往來。"
    },
    "3": {
      "1": "惡王得知此事後怒不可遏，不再僅針對亞歷山太的猶太人，更嚴厲鎮壓鄉間猶太居民，下令將他們速聚一處殘殺。",
      "2": "仇視猶太族群者趁機散播流言，指控猶太人阻撓律法施行。",
      "3": "儘管猶太人對歷代君王始終忠誠，",
      "4": "但因敬拜上帝、遵行律法而與世俗有別，招致某些人憎惡。",
      "5": "然而他們以公義行為妝點言行，獲世人敬重。",
      "6": "但外邦人無視普世評價，",
      "7": "大肆抨擊猶太人祭祀與飲食的排他性，誣指其不合群、敵視王權，拒絕與王及軍隊往來，以此煽動眾怒。",
      "8": "城中希臘人察覺這無端襲擊與群眾驟聚，雖無力援救受壓迫者，仍鼓勵受苦者並期待轉機。",
      "9": "他們說：「洞悉萬事者必不漠視如此大族。」",
      "10": "猶太人的鄰舍、友朋、商夥暗中會晤，立誓協助並允諾全力相挺。",
      "11": "此時王因順遂得意忘形，無視上帝至高權能，執意行惡，頒布如下反猶太諭令：",
      "12": "「托勒密菲洛帕托（Ptolemy Philopator）王詔告埃及全境及各處將領士兵：願康泰福樂！",
      "13": "朕躬安好，國事順遂。",
      "14": "自亞洲戰役，此事諸卿知曉，憑眾神深恩與朕之雄略如願告捷，後，",
      "15": "朕決意不恃兵戈，以仁厚待科艾勒-敘利亞（Coele-Syria）與腓尼基（Phoenicia）居民，甘作其恩主。",
      "16": "故朕巨資捐獻各城聖殿後，親至耶路撒冷，欲尊崇此等愚頑不靈者之殿。",
      "17": "彼等表面恭迎，實則言行相悖。當朕渴望入其聖殿獻華美禮物時，",
      "18": "彼竟以陳舊狂傲禁朕入內。朕本懷寬忍，未對彼動用權柄。",
      "19": "如此，他們顯露對我等的敵意，在列國中獨此一族昂首對抗君王與恩主，如同拒不服從任何合理要求之人。",
      "20": "朕包容其狂悖，凱旋後以合宜之禮善待埃及眾民，",
      "21": "並未對其耶路撒冷同族心懷惡意，反顧念舊誼與歷代託付之事，欲徹底改革其地位，賜予亞歷山太公民權，使其參與國家祭儀。",
      "22": "然彼等以惡意曲解，拒絶美意，恒趨邪惡，",
      "23": "棄絕無價權益；更以言行排拒少數親善者，妄圖迫使朕廢除新政。",
      "24": "既獲明證其心懷不軌，朕當預備彼等不敬之徒或成叛徒蠻敵，引發動亂。",
      "25": "故諸卿接此詔書即刻，速將境內猶太人連妻兒戴鐵鍊解來，施以叛徒當受之辱刑酷斃。",
      "26": "藉此集體懲戒，未來國事方可穩固無虞。",
      "27": "凡庇護猶太人者，無論老幼或乳兒，必全家受刑致死。",
      "28": "告發猶太人者，除得其財產，另賞王室庫銀兩千德拉克馬，賜自由身並加冕榮譽。",
      "29": "凡窩藏猶太人之處，一經查獲即焚毀淨盡，永世不得居住。」",
      "30": "此即王詔主旨。"
    },
    "4": {
      "1": "此令所到之處，眾人歡呼慶賀，長久壓抑的刻骨仇恨公開爆發。",
      "2": "猶太人陷入深沉悲痛，眼見周遭慘狀，心如火焚，哀哭突臨的滅命之令。",
      "3": "無一家庭、城邑、居所或街道不充斥悲號哀泣。",
      "4": "各城將領無情驅逐他們，嚴酷手段連某些敵人都心生憐憫，因念生命無常，見其悲慘流放而落淚。",
      "5": "白髮老者踉蹌被趕，遭蠻力推搡疾行。",
      "6": "初入洞房的新娘，以塵土取代抹額香膏，面紗盡失，在異族羞辱中齊聲悲鳴，婚歌轉為哀曲。",
      "7": "他們被縛示眾，強押上船。",
      "8": "壯年新郎頸繫繩索而非花冠，婚宴喜慶化為喪期哭號，眼見墳塋近在咫尺。",
      "9": "眾人如野獸被鐵鍊緊鎖，有人脖頸套入槳手座板，有人腳鐐錮足。",
      "10": "甲板上層木板遮蔽天光，航程中盡以叛徒相待。",
      "11": "船抵舍迪亞（Schedia）後，眾人被投入城前巨碩賽馬場（hippodrome），此地位置使出入城者皆可窺見。他們既不得與王家部隊接觸，亦被剝奪文明待遇。",
      "12": "此事後，王得知城內猶太親屬常出城為受難者哀哭，",
      "13": "怒不可遏，下令以同等殘酷手段嚴加懲治。",
      "14": "全族須逐一登記造冊，非為先前所述苦役，乃為實施前述折磨，意圖一日內以酷刑滅絕之。",
      "15": "登記過程殘暴、狂熱、不休，自日出至日落持續四十日未止。",
      "16": "王滿心狂喜，在偶像廟前設宴。他背離真理的愚昧心智與褻瀆之口，竟將榮耀歸於聾啞無能的偶像，對至高神出言不遜。",
      "17": "四十日期滿，書記官稟告猶太人數過於龐大難以登錄，",
      "18": "因境內尚存多數未登者，或居屋內，或散處各地，埃及全境官員皆不足應付。",
      "19": "王怒責官員受賄縱放猶太人，後卻證實其所言屬實。",
      "20": "官員辯解並證實：執行任務時紙張與筆墨已用罄。",
      "21": "此乃至高中不可征服的護佑者從天介入，援助猶太人。"
    },
    "5": {
      "1": "王召來掌管大象的赫蒙（Hermon），滿腔怒火固執於殘暴計劃，",
      "2": "命其於次日清晨以烈酒與大量乳香混製藥物餵象。這五百頭象在濃烈乳香刺激下狂怒，將被驅使屠殺猶太人。",
      "3": "王頒令後宴飲，召集最敵視猶太人的友朋與將領。",
      "4": "象官赫蒙嚴格執行命令。",
      "5": "入夜後，下屬綑綁受難者雙手，嚴密看守，欲使全族覆滅。",
      "6": "外邦人見其遭綑禁，認定猶太人毫無庇佑。",
      "7": "猶太人呼求全能主，淚流不止哀求憐憫的上帝與父，萬有統治者、一切大能之主，",
      "8": "求祂摧毀敵對陰謀，以奇蹟拯救將臨之死。",
      "9": "他們懇切的祈禱上達天庭。",
      "10": "赫蒙以摻乳香的烈酒灌醉猛象後，清晨入宮稟報準備就緒。",
      "11": "然而那自古賜人安眠的主，此刻將深沉睡意臨及王身。",
      "12": "王受此甜美睡意所制，邪惡計畫全然受阻，頑固決心盡成泡影。",
      "13": "猶太人逃過既定死期，頌讚聖潔上帝，再次懇求易施憐憫的主向狂傲列邦彰顯大能之手。",
      "14": "第十時辰近半，負責宴席者見賓客已至，搖醒國王。",
      "15": "王費力清醒，來人暗示宴時已遲，遂商議此事。",
      "16": "王聽畢轉向飲宴，命賓客入座。",
      "17": "又令眾人盡情作樂，縱享筵席遲暮時光。",
      "18": "席間談論正酣，王召赫蒙厲聲質問：「為何猶太人今日仍存活？」",
      "19": "赫蒙解釋已遵命行事，其友亦證實。",
      "20": "王以暴虐勝法拉里斯（Phalaris）之姿說：「他們該感謝我今日沉睡。速備大象如昨，明日必除盡這可咒之族。」",
      "21": "此言令席間眾人歡然附和，隨後各歸己家。",
      "22": "他們徹夜未眠，密謀對受難者施加殘酷嘲弄。",
      "23": "晨雞初啼時，赫蒙已將猛獸套妥，在長廊刺激其狂暴。",
      "24": "城中民眾聚集等待觀看可怖場景，迫切期盼黎明。",
      "25": "猶太人屏息懸望，伸手向至高神哀切祈禱，求速速再施拯救。",
      "26": "晨曦未現，王正待賓客，赫蒙前來稟稱計劃可施。",
      "27": "王召見時對其突訪驚愕，全然忘卻目的，竟詢問此預備為何。",
      "28": "此乃全能上帝使其忘卻惡念。",
      "29": "赫蒙與同僚指著備妥之象群：「王啊，皆依嚴令準備就緒。」",
      "30": "王聞言暴怒，上帝護佑使其心智混亂，怒視赫蒙威脅道：",
      "31": "「若你父母子女在此，當充作獸食，而非無辜猶太人，其族歷代忠於我祖與我。",
      "32": "若非舊誼與職責所繫，你命早該抵償。」",
      "33": "赫蒙突遭恫嚇，面色驚惶，垂首喪氣。",
      "34": "賓客紛紛離席，遣散群眾歸返。",
      "35": "猶太人聞此事，頌揚榮耀上帝與萬王之王，因祂再次施援。",
      "36": "王另設宴席令眾人作樂，",
      "37": "召赫蒙當面威嚇：「卑劣之徒，要我幾次重申滅猶太人之令？",
      "38": "速備戰象，明日必滅此族！」",
      "39": "同席臣屬訝於其反覆，議論道：",
      "40": "「王啊，您試探我等如愚人至何時？此為第三次下滅令卻收回成命。",
      "41": "全城因期待落空騷動，派系叢生，幾近暴亂。」",
      "42": "王如法拉里斯般輕率，無視己心反覆致猶太人得救，竟發虛誓堅稱要讓大象踏碎他們入冥府。",
      "43": "更揚言入侵猶太，焚城屠邑，毀外邦人不可入之聖殿，永絕其祭。",
      "44": "臣屬欣然離席，信其決意，調兵駐守城中要地。",
      "45": "象官令象群狂暴近癲，以酒與乳香澆灌，並披掛可怖兵器。",
      "46": "拂曉時分，賽馬場人潮洶湧，赫蒙入宮請王行事。",
      "47": "王懷褻瀆之怒率眾出宮，冷眼無情欲睹猶太人悽慘末路。",
      "48": "猶太人見象群與軍隊出城門，塵土飛揚，人聲鼎沸，",
      "49": "自覺死期已至，相擁泣別，父攬子，母抱女，婦人緊摟嬰兒餵最後乳汁。",
      "50": "然念及天助前恩，眾人俯伏禱告，將哺乳嬰孩暫離胸懷，",
      "51": "向萬能之主發出極烈呼求，求祂向瀕臨陰間之門者顯憐憫。"
    },
    "6": {
      "1": "年高德劭的祭司以利亞撒（Eleazar）勸止周圍長者向聖神的呼求，如此祈禱：",
      "2": "「全能至高神、大能君王啊，祢以慈惠治理萬有，",
      "3": "求垂顧亞伯拉罕（Abraham）後裔，祢聖別的產業，雅各（Jacob）子孫，如今在異地蒙受不義滅絕。",
      "4": "昔埃及法老仗勢狂言，祢以慈光覆滅其戰車大軍；",
      "5": "亞述（Assyria）暴君西拿基立（Sennacherib）持槍橫掃全地，驕言攻祢聖城時，祢摧毀其軍向列邦顯威；",
      "6": "巴比倫（Babylon）三友寧入火窯不拜虛無，祢降甘露滅火，反噬敵眾；",
      "7": "但以理（Daniel）遭讒入獅穴，祢救他無傷返光中；",
      "8": "約拿（Jonah）在海獸腹中時，父啊，祢眷顧並使他重見親人。",
      "9": "憎惡狂傲、豐滿憐憫、護佑萬有的主啊，速向遭不法外族凌辱的以色列民顯現。",
      "10": "若我族在流亡中沾染罪污，求從敵手拯救，或按祢所悅以死毀滅我們。",
      "11": "莫容虛妄者於祢所愛遭滅時向偶像誇口：『他們的神未施拯救。』",
      "12": "全能永恆之主啊，看顧我們正被狂徒如叛黨般奪命，求施憐憫。",
      "13": "今日求使列邦在祢無敵大能前戰慄，榮耀者啊，祢有大能拯救雅各族。",
      "14": "全體嬰孩與父母含淚哀求。",
      "15": "向萬邦顯明祢與我們同在，未掩面不顧。祢曾應許在敵境不忘我民，求成就此言。",
      "16": "以利亞撒禱畢，王攜狂象與喧嚷大軍抵賽馬場。",
      "17": "猶太人見狀向天哀號，響徹谷地，全軍悲泣無法抑制。",
      "18": "榮耀全能真神顯現聖容，天門大開，兩名可畏使者降臨，唯猶太人得見。",
      "19": "使者對立，使敵軍陷入混亂與怯懦，以不可撼動的鎖鍊束縛。",
      "20": "王渾身顫慄癱軟，強橫之心被遺忘癱瘓。",
      "21": "象群受引導回衝隨行武裝部隊，踐踏殲滅之。",
      "22": "王怒轉為憐憫，為己之謀算哭泣，",
      "23": "聞哀聲見眾瀕亡，含怒向臣屬落淚斥責：",
      "24": "「爾等治理失當，殘暴勝於暴君。作為恩主，爾等密謀損國，欲同時奪我王權性命。",
      "25": "誰人無故將忠誠戍守者逐離家園？",
      "26": "誰將向來忠義遠勝列邦、屢赴危難者，陷於不義之刑？」",
      "27": "「速解不公鎖鏈，遣返其家，並為此惡行懺悔。",
      "28": "釋放上天全能永生上帝之子民，自先祖至今祂賜我邦昌盛不衰。」",
      "29": "言畢，即時獲釋脫死之人頌讚聖潔救主上帝。",
      "30": "王返城召財政官，命備七日酒食供猶太人在原定受刑地歡慶拯救。",
      "31": "原遭鄙棄瀕死者轉享救恩之杯，將刑場化為宴棚，喜樂取代悲泣。",
      "32": "棄絕哀歌，眾人高唱故土頌讚行奇事之救主，棄呻吟起舞歡慶。",
      "33": "王亦設宴，為意外得救頻頻盛大感恩。",
      "34": "曾歡欣登錄他們赴死之徒，此刻蒙羞哀號，怒火恥辱熄滅。",
      "35": "猶太人歌舞宴樂，獻上感恩詩篇。",
      "36": "定立世代永紀此日為歡慶節期，非為宴飲，乃為記念上帝拯救。",
      "37": "眾人求王遣返家園。",
      "38": "自帕科昂月（Pachon）二十五日至厄庇菲月（Epiphi）四日共四十日為登錄期，滅族令自厄庇菲五日執行至七日，歷時三天。",
      "39": "其間萬有主宰榮顯憐憫，保全眾人無損。",
      "40": "享王供盛宴至十四日後請歸。",
      "41": "王允准，並頒此寬宏詔書致各城統領："
    },
    "7": {
      "1": "托勒密菲洛帕托王詔告埃及全境官員及一切掌事者：願康泰得力！",
      "2": "朕與皇子安好，上帝按朕所願引導國事。",
      "3": "朕有幾位臣屬出於惡意，強烈慫恿朕對境內猶太人施以駭人集體懲處。",
      "4": "彼等聲稱，此舉未行則國事不安，言猶太人深恨列族。",
      "5": "彼將猶太人綑以重鏈視為奴僕叛徒，未經訊問即圖滅絕，殘暴更甚斯基泰（Scythian）習俗。",
      "6": "朕嚴斥彼等，然本著素來寬仁，終允其存活。因見天上之神護猶太人如盾，為其爭戰如父護子，",
      "7": "且念彼等對朕與先祖之忠誠，遂宣告其無罪。",
      "8": "今遣返各歸本家，諭令眾人勿行不義，亦不可藉往事毀謗。",
      "9": "爾等當知：若朕起惡念苦待其族，敵朕者非人，乃萬能至高之神，行此惡者必遭祂報，無可逃遁。謹此。",
      "10": "猶太人接詔後未即離去，反求王准予懲處本族中甘願瀆神背律者。",
      "11": "彼等稱：「為口腹違逆神誡者，焉能忠於王事？」",
      "12": "王認可此理並嘉許之，遂授全權無需詔令，於境內誅滅公然違背神律之徒。",
      "13": "於是祭司按禮頌福，眾人齊呼「哈利路亞」（Hallelujah），歡然離去。",
      "14": "他們沿途懲治並羞辱所有叛教猶太人，",
      "15": "當日處決逾三百人，視剷除惡者為樂事。",
      "16": "自身至死忠於上帝、蒙全備拯救者，頭戴香花環離城，歡呼歌頌，稱謝先祖上帝，以色列的永恆救主。",
      "17": "眾人抵達玫瑰盛產的托勒邁斯（Ptolemais），又名羅德城，按眾意艦隊停留七日等候。",
      "18": "他們共享救恩宴席，因王慷慨供應歸家所需。",
      "19": "平安返鄉途中不住感恩，決意永守此日為歡慶節期。",
      "20": "將節期刻於聖柱，立宴會為禱告所。眾人按王令安然經陸海河返家，",
      "21": "威望日增，受敬畏，財物無損。",
      "22": "凡被奪之物，佔有者皆惶恐歸還，各物悉數返主，至高神行奇妙大能拯救其民。",
      "23": "以色列的救贖者當受永世頌讚。阿們。"
    }
  }
}