{
  "巴錄四書": {
    "1": {
      "1": "以色列民被迦勒底王擄去時，上帝對耶利米說：「我揀選的耶利米啊，你與巴錄當起身離開這城。因城中居民罪孽深重，我必毀滅此地。」",
      "2": "「你的祈禱如城中堅固之柱，又如環繞其境的不可逾越之牆。",
      "3": "如今迦勒底大軍尚未合圍，速速離去罷。」",
      "4": "耶利米懇求道：「主啊，求容僕人在您面前陳述。」",
      "5": "主應允：「我揀選的耶利米，但說無妨。」",
      "6": "耶利米遂言：「全能之主啊，豈容聖城落入迦勒底人手？若敵王率眾奪城，必狂言『我勝了上帝之聖城』！",
      "7": "主啊，萬不可如此！若必行審判，願這城親手毀於您，而非外敵。」",
      "8": "主復言：「既為我所揀選，你與巴錄當速離此城。因居民罪孽滔天，我必毀滅此地。",
      "9": "迦勒底王與大軍斷不能入，除非我親自開啟城門。",
      "10": "去罷，尋巴錄傳我話語。",
      "11": "當夜第六時辰，你當登城牆，我必顯明：若非我先行毀滅，無人能破此城。」",
      "12": "言畢，主即離耶利米而去。"
    },
    "2": {
      "1": "耶利米急奔告知巴錄此事。二人進入上帝之殿時，耶利米撕裂衣袍，頭蒙塵土，直入聖所。",
      "2": "巴錄見他塵土覆首、衣袍破碎，便高聲疾呼：「父耶利米啊！此舉何為？百姓犯下何等罪孽？」",
      "3": "昔時每逢民眾犯罪，耶利米必蒙塵禱告，直至其罪得赦——此為常例。",
      "4": "巴錄追問：「父親啊，究竟發生何事？」",
      "5": "耶利米答：「莫撕裂衣袍，當撕裂心腸！勿汲水入槽，任淚水充盈！因主已不施憐憫於此民。」",
      "6": "巴錄又問：「父耶利米，究竟有何變故？」",
      "7": "耶利米道：「上帝欲將此城交於迦勒底王手，使民被擄至巴比倫。」",
      "8": "巴錄聞此言，亦撕裂衣袍，問道：「父耶利米，此訊從何得聞？」",
      "9": "耶利米應曰：「且留我處，待夜之第六時辰，你必知此言真實。」",
      "10": "於是二人共守祭壇旁慟哭，衣袍盡裂。"
    },
    "3": {
      "1": "夜定更時，耶利米與巴錄依主言同登城垣。",
      "2": "忽聞號角聲震，見天上使者手執火把臨牆，將烈焰置於城堞。",
      "3": "二人見狀哀哭：「今始知此言確矣！」",
      "4": "耶利米向使者哀求：「懇請暫緩毀城，容我稟告於主。」",
      "5": "主諭使者：「待我與揀選者耶利米言畢，方可行事。」",
      "6": "耶利米遂祈求：「求主允僕陳詞於尊前。」",
      "7": "主應：「我揀選的耶利米，但說無妨。」",
      "8": "耶利米曰：「主啊，今既將聖城付敵，使民被擄於巴比倫。聖殿事奉之器，當如何處置？」",
      "10": "主諭之：「將其埋藏地中，且宣告：大地聽哉！創世之主以豐水塑你，以七印封你歷七世代，後必得華飾——",
      "11": "當守聖殿器皿，待蒙愛者聚集之日。」",
      "12": "耶利米又求：「求主示我如何待埃塞俄比亚人亞比米勒，因其厚待僕人。",
      "13": "他曾救我脫淤泥坑，我不願他見此城荒涼，願主施恩免其哀傷。」",
      "14": "主曰：「遣其往亞基帕葡萄園，我必藏之山影中，待我導民歸返。",
      "15": "你當隨民入巴比倫，住其中傳道，直至歸期臨到。",
      "16": "惟巴錄暫留此地，待我諭示。」",
      "17": "言畢，主升天而去。",
      "18": "耶利米與巴錄入聖所，依主命將聖殿器皿埋藏地中。",
      "19": "大地瞬即吞之。",
      "20": "二人對坐悲泣。",
      "21": "及至黎明，耶利米遣亞比米勒：「攜籃取道山徑，往亞基帕莊園摘無花果，以濟病弱者。主恩伴你，榮光覆頂。」",
      "22": "囑畢遣之，亞比米勒遵命而行。"
    },
    "4": {
      "1": "及至天明，迦勒底大軍果圍困全城。",
      "2": "有大使者吹響號角，宣告：「迦勒底軍旅，入城罷！看哪，城門已為爾等開啟。",
      "3": "容王率眾入內，擄盡城中百姓。」",
      "4": "耶利米取聖殿鑰匙，出城向日頭拋去，泣曰：「日頭啊，我命你代管上帝聖殿之鑰，直至主來索還之日。",
      "5": "因我等不配守此，已成失職之僕。」",
      "6": "耶利米為民哀哭未止，即與眾民同被押往巴比倫。",
      "7": "巴錄蒙塵首，坐地作哀歌曰：「耶路撒冷何竟荒涼？因蒙愛子民之罪愆，她被交於仇敵之手，皆因你我有罪，百姓悖逆，",
      "8": "莫容惡人狂言：『我靠勇力奪取上帝之城！』實乃因我罪，此城方陷落，",
      "9": "上帝必施憐憫，領我等重歸故土爾等卻必滅沒！",
      "10": "列祖有福：亞伯拉罕、以撒、雅各，離世未見聖城傾覆」。",
      "11": "言畢，巴錄泣離耶城，悲吟：「耶路撒冷啊！為你傷慟，我揮淚遠行。」",
      "12": "遂居於墓穴，有使者臨格，將主藉其所示之事盡都曉諭。"
    },
    "5": {
      "1": "亞比米勒頂著酷熱採無花果，遇一樹蔭，便坐下稍歇。",
      "2": "首倚果籃，沉沉睡去，竟酣眠六十六年，未嘗醒轉。",
      "3": "及至甦醒，自語：「小寐片刻，怎奈頭重似未足眠？」",
      "4": "揭籃見無花果泌乳如新，",
      "5": "復嘆：「本欲再眠，然懼義父耶利米責我遲歸——若非急務，豈遣我破曉而行？",
      "6": "且頂烈日上路罷！熱浪勞苦，豈非日日常存？」",
      "7": "遂負籃入耶路撒冷，竟不識故城——家宅易位，親舊無蹤。",
      "8": "驚呼：「願主受頌！今日恐陷大異象。",
      "9": "此非聖城耶路撒冷？莫非醒後取道山徑，頭重目眩以致迷途？",
      "10": "若告耶利米，必難取信！」",
      "11": "出城尋覓，見城標仍在，愈惑：「此確是聖城，何以迷途？」",
      "12": "再返城中搜尋，故人杳然，復嘆：「願主受頌！此異象何其大！」",
      "13": "悵然離城，彷徨不知何往。",
      "14": "置籃於地，默坐待主解此異象。",
      "15": "忽見老翁自田間來，亞比米勒問：「敢問老丈，此為何城？」",
      "16": "答：「耶路撒冷。」",
      "17": "急詢：「祭司耶利米何在？書記巴錄安在？滿城百姓何往？」",
      "18": "老翁訝然：「君非本城人耶？耶利米被擄已逾多載，今人罕知其名。",
      "19": "彼等早被尼布甲尼撒王擄至巴比倫，耶利米隨行教導真道。」",
      "20": "亞比米勒聞言激動：「若非敬老之誡，幾譏君癡妄！豈有頃刻被擄巴比倫之理？",
      "21": "縱天降洪水，時日亦不足遠徙！",
      "22": "且思今晨義父遣我至亞基帕園採果濟病，",
      "23": "酷熱倚樹小憩，首枕果籃入眠。",
      "24": "醒時揭籃，果乳猶鮮如初摘。",
      "25": "君竟聲稱民被擄數十載？」",
      "26": "「若存疑，且觀此果！」",
      "27": "示籃於翁，果泌乳如蜜。",
      "28": "老翁驚嘆：「我子啊！爾實義人，主不忍爾見聖城傾頹，故施此異象。",
      "29": "今適逢被擄六十六週年矣！",
      "30": "若仍不信，且觀田間——穀熟之期未至，",
      "31": "無花果非當令時，此乃明證。」",
      "32": "亞比米勒舉目望天，高聲頌讚：「天地之神啊！義人靈魂安息之主，我頌祢名！」",
      "33": "轉問老翁：「今當何月？」",
      "34": "答：「尼散月（即亞筆月）。」",
      "35": "亞比米勒取果相贈：「願神引爾道途，直達天上耶路撒冷！」"
    },
    "6": {
      "1": "亞比米勒出城向主禱告。",
      "2": "忽有主之使者執其右手，引至巴錄所居墓穴。",
      "3": "二人相見，相擁而泣。",
      "4": "巴錄舉目見亞比米勒籃中無花果，",
      "5": "遂仰天祈禱：",
      "6": "「賞賜愛祢之人的神啊！預備我心，於居所歡欣，對血肉之軀說：『哀慟已化為喜樂，因那充足者將來拯救——你本無罪孽。",
      "7": "居所之中復甦罷！持守童女般信心，信你必存活。",
      "8": "觀此無花果——六十六載未腐未枯，仍泌新乳。",
      "9": "你若遵行公義使者之命，血肉之軀亦將如此蒙保守。",
      "10": "護果籃者，亦必以權能護你。」",
      "11": "巴錄對亞比米勒言：「起來，同求主指示如何傳信予巴比倫的耶利米，述你蒙庇護之事。」",
      "12": "巴錄禱告：「主神啊，我們的力量源於祢口所出揀選之光。",
      "13": "懇求祢——其偉大名號無人能識——聽僕人之聲，賜悟性入我們心。",
      "14": "當如何行？如何傳訊至巴比倫？」",
      "15": "禱告間，主使者臨現曰：「光之工役，勿憂如何傳訊。明晨曙光時，有鷹來臨，你可託其傳信予耶利米。",
      "16": "當書此信：『告以色列民：容寄居者分別為聖，等候十五日，此後我必領你們歸回聖城。』",
      "17": "主曰：『不與巴比倫分別者，我必懲之，使不被巴比倫接納。』」",
      "18": "言畢，使者離去。",
      "19": "巴錄往市集購紙墨，修書如下：「神僕巴錄致被擄巴比倫的耶利米：",
      "20": "願你平安！當歡喜，因神未容我們帶憂傷離世，為那被毀遭辱之城哭泣。",
      "21": "主垂念我們眼淚，記念與列祖亞伯拉罕、以撒、雅各所立之約。",
      "22": "祂遣使者告我此言，今傳於你。",
      "23": "以色列神——領我們出埃及、脫烈火者——如此說：『因你們不守我律例，心高氣傲，我怒中將你們交於巴比倫烈焰。",
      "24": "若聽我藉僕耶利米口傳之言，我必使聽者出巴比倫；不聽者將成耶路撒冷與巴比倫之陌路人。",
      "25": "當以約旦河水試驗他們，不從者必顯露——此乃大印之記號。』」"
    },
    "7": {
      "1": "巴錄離墓穴，見鷹棲於墓外。",
      "2": "鷹以人聲問安：「信德管家巴錄，願你平安。」",
      "3": "巴錄答：「爾目含聖光，顯為眾鳥之選。何故在此？」",
      "4": "鷹曰：「奉差遣來此，任爾差遣傳訊。」",
      "5": "巴錄問：「能否攜信至巴比倫予耶利米？」",
      "6": "鷹應：「此正吾使命。」",
      "7": "巴錄取書信與十五枚無花果，繫於鷹頸曰：「萬鳥之王啊，願你平安健行。",
      "8": "勿效挪亞所遣未歸之烏鴉，當學三次報信的鴿子。",
      "9": "務將佳音傳予耶利米與被擄之民，必蒙福祉。",
      "10": "縱萬鳥圍攻亦當奮戰——主必賜力。",
      "11": "勿偏左右，如箭直行，神能相伴，榮光全程相隨。」",
      "12": "鷹負信疾飛至巴比倫，歇於郊野柱上。",
      "13": "靜候耶利米出城葬屍——因耶利米曾求尼布甲尼撒王：「求賜地葬我亡民。」",
      "14": "王允之。",
      "15": "眾人扶屍哀哭行至鷹棲處，",
      "16": "鷹高鳴：「上帝揀選者耶利米，當聚眾聽巴錄與亞比米勒來書。」",
      "17": "耶利米榮耀神，召聚男女老幼至鷹前。",
      "18": "鷹降屍身，亡者復活。",
      "19": "此兆為堅眾人之信。",
      "20": "民驚嘆：「此即曠野中藉摩西顯現之神，今藉鷹向我們顯現！」",
      "21": "鷹催：「耶利米，解信誦讀。」耶利米解信宣讀。",
      "22": "民眾蒙塵首痛哭：「求拯救！指示歸城之道。」",
      "23": "耶利米答：「遵信中所載，主必領我們歸返。」",
      "24": "耶利米修書致巴錄：「吾愛子，切莫懈怠祈禱，為我們代求，助我們脫離暴君轄制。",
      "25": "你在神前被視為義，故未容你見百姓受巴比倫之苦。",
      "26": "如父親目睹獨子受刑，旁人蒙其面免增哀傷。",
      "27": "神憐你未入巴比倫見民災。",
      "28": "我們在此已悲泣六十六載。",
      "29": "常見百姓被王懸掛，哭求『撒神啊，憐憫我們！』",
      "30": "聞此言我雙重悲痛——既因刑罰，更因他們呼求異神。",
      "31": "每憶往昔耶路撒冷節期，便痛哭返家。",
      "32": "你與亞比米勒當在現居之處為民代求，使他們聽從我言，得以離此。",
      "33": "這些年他們迫我們：『唱首錫安的歌謠——你們神的詩歌！』",
      "34": "我們答：『豈能在異邦唱頌？』」",
      "35": "耶利米繫信於鷹頸：「平安去吧，願主護佑你我。」",
      "36": "鷹飛返耶路撒冷，巴錄解信讀畢吻之，聞民苦泣不成聲。",
      "37": "耶利米分無花果予病者，持續教導百姓遠避巴比倫諸族污穢。"
    },
    "8": {
      "1": "及至主領百姓出巴比倫之日，",
      "2": "主諭耶利米：「你與百姓當起行，至約旦河宣告：『凡願歸主者，須棄絕巴比倫作為。",
      "3": "娶外邦妻之男、嫁外邦夫之女——聽從者渡河入耶路撒冷，違逆者不得與之同行。』」",
      "4": "耶利米傳此諭於民，眾起行至約旦河。",
      "5": "然半數與外邦聯姻者抗命：「誓不棄妻，必攜歸我城。」",
      "6": "渡河抵耶路撒冷時，",
      "7": "耶利米、巴錄、亞比米勒立於城門宣告：「凡與巴比倫結盟者，不得入此聖城！」",
      "8": "抗命者私語：「不如返歸巴比倫本處。」遂離去。",
      "9": "行近巴比倫時，巴比倫人出城阻攔：「爾等暗遁背盟，我輩已憑神起誓：永不接納爾與子嗣！」",
      "10": "眾聞此言，退至耶路撒冷境外曠野，",
      "11": "築新城自居，名之撒馬利亞。",
      "12": "耶利米遣使告之：「當悔改！因公義使者將臨，引爾等歸至高之處。」"
    },
    "9": {
      "1": "耶利米身旁眾人歡然獻祭，為民祈福九日。",
      "2": "至第十日，耶利米獨自獻祭。",
      "3": "祈禱曰：「聖哉、聖哉、聖哉！生命樹的芬芳馨香，引我升於祢的真光。",
      "4": "因祢的慈悲懇求——因雙基路伯的甘甜之聲懇求——願另賜馨香之祭。",
      "5": "求公義使者長米迦勒為我守護，直待他領義人入天門。",
      "6": "全能萬有之主，非受造、不可測度者，審判隱於太初者，我懇求祢。」",
      "7": "語畢，耶利米與巴錄、亞比米勒立於祭壇旁，魂魄恍若離體。",
      "8": "二人慟哭：「禍哉！上帝祭司離我們而去！」",
      "9": "民眾聞聲奔至，見耶利米僵臥如死。",
      "10": "眾人裂衣蒙塵，哀哭不止。",
      "11": "正欲葬之，",
      "12": "天聲驟臨：「勿葬生者，其魂將返！」",
      "13": "眾守候三日，頻問：「何時甦醒？」",
      "14": "三日期滿，靈魂復歸。耶利米起身宣告：「齊聲榮耀上帝！同頌上帝與神子——萬世之光、不滅之燈、信德生命：彌賽亞耶穌。",
      "15": "此後四百七十七年，祂將臨世。",
      "16": "樂園生命樹使枯樹結果，萌發新枝。",
      "17": "狂傲自誇『以力撐天』之樹，必被枯乾，榮枝受審。",
      "18": "深紅化雪白，白雪染墨色，甘泉變鹹澀，鹹水化甘霖——在上帝榮耀強光中。",
      "19": "祂要賜福列島，借彌賽亞之言使其豐饒。",
      "20": "祂將揀選十二使徒傳道列國，我見祂父加榮、橄欖山降臨，飽飫飢渴靈魂。」",
      "21": "民眾聞「神子降世」怒曰：「此乃重複以賽亞妄言『我見上帝與神子』！",
      "22": "勿效殺以賽亞之法，當以石斃之。」",
      "23": "巴錄與亞比米勒悲慟，渴聞未盡奧秘。",
      "24": "耶利米囑：「靜默勿泣，待我盡述所見。」",
      "25": "命取石置前，",
      "26": "祝曰：「萬世之光，使此石化我形，待我向二人盡揭奧秘。」",
      "27": "石竟幻作耶利米模樣。",
      "28": "眾人誤石為先知，投石擊之。",
      "29": "耶利米向二人盡述奧秘後，坦然立於民眾中欲成全事工。",
      "30": "石忽發聲：「愚昧以色列子孫！為何擊我？耶利米正在爾中！」",
      "31": "眾見本尊，羣起石擊，事工遂成。",
      "32": "巴錄與亞比米勒葬之，立幻石於墓，刻銘：「此乃耶利米同盟之石。」"
    }
  }
}