{
  "馬加比四書": {
    "1": {
      "簡介": "《馬加比四書》是一篇講道或哲學論述，讚揚虔敬理性對情慾的至高掌控。該書未被納入大多數教會的聖經正典，但作為附錄收錄於希臘文聖經，並被列入喬治亞正教聖經的正式經卷中。此書曾見於1688年的羅馬尼亞正教聖經及十八世紀羅馬尼亞天主教聖經，當時被稱為「Iosip」（約瑟）。現今羅馬尼亞語聖經已不再收錄此經卷。早期教父優西比烏與哲羅姆將該書歸於猶太歷史學家約瑟夫斯之作，此說法長期被採信，致使該書收錄於多個約瑟夫斯著作版本中。然而學者指出其語言風格與約瑟夫斯的其他作品存在顯著差異。目前學界普遍推定該書成書時間介於公元20年至130年間，較有可能是該時間段的後半期。",
      "1": "我現要論證一個極具哲理的命題：虔敬的理性絕對主宰情慾。為此我誠摯勸勉諸位專注於哲學思辨。",
      "2": "因理性於追求知識之人乃必備基石，尤能彰顯至高的明辨之德。",
      "3": "若理性顯明能節制阻礙克己的情慾，如暴食與色慾，",
      "4": "則其必能主宰違反正義的惡念，與阻礙剛勇之德的憤怒、痛苦及恐懼。",
      "5": "或有人質疑：若理性治理諸般情感，何以未能支配健忘與無知？此實為謬論。",
      "6": "理性並非掌控自身情愫，乃制約違背正義、勇毅、節制與明辨之情；且制約之法在抗衡而非消滅。",
      "7": "我本可從多方論證虔敬理性獨掌情慾之權，",
      "8": "然最有力的例證莫過於以利亞撒（Eleazar）與七兄弟及其母為護衛德行從容赴義的壯舉。",
      "9": "此等志士藐視苦痛至死，以行動昭示理性統御情慾之力。",
      "10": "基於其德行，我當頌揚這群與母親同為公義殉難者；並因其尊榮，可視之為蒙福之人。",
      "11": "他們以剛勇堅忍不僅贏得眾人欽佩，更令迫害者動容，終以堅忍克勝暴君，使祖國得蒙淨化。",
      "12": "現按慣例先陳述教義，再詳述諸義士事蹟，並將榮耀歸於全智的上帝。",
      "13": "所論主旨唯在確認：理性是否全然主宰情慾。",
      "14": "那麼，且讓我們界定理性為何，情慾為何，情慾有多少形式，以及理性是否全然掌控這些。",
      "15": "理性乃秉持正直生活的理智，以智慧思辨為首要考量。",
      "16": "智慧是對神聖與人世諸事及其根源的認知。",
      "17": "此智慧蘊含於律法教化之中，使人虔敬學習神聖之事並有益參透人間事理。",
      "18": "智慧展現之形式為明辨、公義、剛勇與節制。",
      "19": "其中居首者為明辨，藉此理性方能執掌情慾之權。",
      "20": "情慾中，愉悅與痛苦最為普遍，二者本質上皆關乎靈魂。",
      "21": "伴隨愉悅與痛苦而生之情緒糾葛甚多。",
      "22": "愉悅之前有慾念，愉悅之後生歡欣。",
      "23": "痛苦之前存恐懼，痛苦之後現哀傷。",
      "24": "憤怒乃橫跨愉悅與痛苦之情緒，凡留心自身感受者皆可察知。",
      "25": "愉悅中潛藏惡意傾向，此為情慾最繁複之形態。",
      "26": "於靈魂層面顯為傲慢、貪財、虛榮、爭競、背信與妒恨。",
      "27": "於肉身層面顯為貪饞、暴食與獨食之慾。",
      "28": "因此正如愉悅與痛苦乃肉身與靈魂之雙生枝幹，其情慾亦滋蔓眾多旁支。",
      "29": "理性如園丁遍施修整，剪除蕪枝、繫綁藤蔓、灌溉培土，完善德性與情操之本質。",
      "30": "理性能引領諸德，更能獨掌諸慾。且觀其如何克服節制之障，便知理性確為情慾絕對主宰。",
      "31": "節制之本在於制約慾念。",
      "32": "慾念分屬靈魂與肉身兩類，而理性顯能駕馭二者。",
      "33": "若非如此，當受誘於禁食之際，何以能止息口腹之欲？豈非因理性可約束食慾？我深信如此。",
      "34": "故當渴想水中活物、飛禽走獸等律法禁食之物時，我等皆憑理性之力自制。",
      "35": "節制之心智能抵禦口腹之慾，遏止肉身衝動，使其悉數順服於理性管轄。"
    },
    "2": {
      "1": "若靈魂之慾在觸及美善後受挫，何足為奇？",
      "2": "正因如此，節制的約瑟（Joseph）受稱許，因他以理性反思制伏了感官之慾。",
      "3": "縱使年少且情慾熾盛，他仍藉理性摒棄了慾念的引誘。",
      "4": "理性所能轄制的，不僅是肉體情慾，更是諸般私慾。",
      "5": "正如律法云：「不可貪戀鄰舍之妻，也不可貪圖鄰舍所有之物。」",
      "6": "既然律法明令禁絕貪慾，我更易說服諸位：理性既能駕馭阻礙公義的情慾，自然也能治理私慾。",
      "7": "試問若非理性主宰情慾，獨食者、饕客與醉漢如何得以矯正？",
      "8": "凡循律法而行者，縱使貪財，亦能約束己心：免息借貸予貧者，並在安息年豁免債務。",
      "9": "吝嗇之人受律法藉理性引導，便不撿盡田間遺穗與葡萄，由此可見理性勝過其慾念。",
      "10": "律法甚至能制約骨肉親情，不因血緣而棄守德行。",
      "11": "它管束婚戀之情，定罪於違律之行。",
      "12": "它駕馭父母對子女之愛，責罰其惡行；亦轄制友誼，督責朋友過失。",
      "13": "莫以為理性為律法之故克勝敵意乃荒謬之言。",
      "14": "它不許人割盡仇敵田間莊稼，反護其收成、收拾殘穗。",
      "15": "理性顯然能制伏更強烈的情慾，如權力慾、虛榮心與誹謗之念。",
      "16": "節制的心智驅退一切惡性，猶如制服怒氣。",
      "17": "摩西曾向大坍和亞比蘭發怒，卻未在盛怒中加害，反以理性約束怒意。",
      "18": "誠如我所言，清明之心智既能超越情慾，亦可轉化某些情感、根除另一些。",
      "19": "若非如此，先祖雅各何以斥責西緬與利未無故滅盡示劍全族，宣告「願他們的怒氣受咒詛」？",
      "20": "若理性無力約束怒火，雅各豈會如此陳述？",
      "21": "因上帝造人時，已在其內植入情感與道德本性。",
      "22": "彼時祂藉感官為媒介，將聖潔的理性置於至高之位。",
      "23": "祂賜律法予此理性，使其依循律法施行節制、公義、良善與剛勇的統治。",
      "24": "若有人質疑理性既主宰情慾，何以不管轄健忘與無知，此問豈非自相矛盾？"
    },
    "3": {
      "1": "此論點極為荒謬，因理性看似非管轄自身情感，而是主宰肉身諸慾。",
      "2": "如諸位中無人能根除慾念，但理性能使爾等免於被其奴役。",
      "3": "人雖無法自靈魂拔除怒氣，卻可抵禦怒意。",
      "4": "任誰皆難滅盡惡念，但理性能協力助人不屈從於惡。",
      "5": "因理性非剷除情慾之器，乃對抗情慾之敵。",
      "6": "大衛王渴飲之事可明證此理。",
      "7": "大衛終日攻擊非利士人，率本族戰士殺敵無數；",
      "8": "至黃昏時，他汗流浹背、極其疲憊地返回王帳，先祖全軍環帳駐紮。",
      "9": "其餘眾人正在進食，",
      "10": "王雖飲用眾多泉水，仍焦渴難耐。",
      "11": "此時敵營之水引發非理性渴想，使其身心俱疲。",
      "12": "護衛見王渴切難當，兩名勇士敬畏王命，披甲持壺越過敵牆，",
      "13": "避開城門守軍，潛行全敵營尋水。",
      "14": "覓得水源後，他們盛水獻予君王。",
      "15": "然王雖乾渴至極，仍思及此水等同鮮血，恐危及靈魂，",
      "16": "遂以理性對抗慾望，將水傾注獻與上帝。",
      "17": "因節制之心智既能克勝情慾催逼，又能熄滅慾火，",
      "18": "更能降伏劇烈身痛，藉卓越理性憎惡一切私慾攻勢。",
      "19": "此刻恰可藉歷史明證理性節制之功。",
      "20": "昔時先祖因順服律法得享太平，繁榮昌盛，亞細亞王塞琉古·尼卡諾（Seleucus Nicanor）不僅撥款供奉聖殿，更允其自治；",
      "21": "然某些人背離共識行新奇之事，終致災禍臨身。"
    },
    "4": {
      "1": "有名叫西門（Simon）的惡徒與大祭司奧尼亞斯（Onias）為敵，奧尼亞斯畢生任職大祭司，為人尊貴善良。西門用盡手段誹謗他未能得逞，遂叛國流亡。",
      "2": "他前往敘利亞、腓尼基與奇里乞亞的軍事總督阿波羅尼烏斯（Apollonius）處，",
      "3": "進言道：「我為顧念王國利益前來相告：耶路撒冷庫房藏有巨額財富，不屬聖殿而屬塞琉古王。」",
      "4": "阿波羅尼烏斯查問細節後，稱讚西門忠心為王，隨即上報塞琉古王。",
      "5": "他獲授權處理此事，率可憎的西門與大軍急行入侵我國，",
      "6": "聲稱奉王命收取聖庫中的私產。",
      "7": "民眾聞此宣告憤慨抗議，指稱奪取寄存於聖庫之物極不公義，竭力抵抗。",
      "8": "阿波羅尼烏斯恫嚇後闖入聖殿。",
      "9": "祭司與婦孺哀求上帝護衛聖所；",
      "10": "當他率兵奪寶時，天上突現騎馬使者，身披光耀甲冑，令敵軍驚懼戰慄。",
      "11": "阿波羅尼烏斯半死不活倒在外邦院中，向天伸手含淚懇求希伯來人為他代求，平息天軍之怒。",
      "12": "他自認罪該萬死，若蒙赦免必向萬民宣揚聖地之福。",
      "13": "大祭司奧尼亞斯雖憂心塞琉古王誤認此事出於人謀而非神罰，仍為他禱告。",
      "14": "阿波羅尼烏斯意外得救後，離去向王陳述遭遇。",
      "15": "塞琉古王駕崩後，其子安提阿古·伊皮法尼（Antiochus Epiphanes）繼位，此人狂傲殘暴，",
      "16": "廢黜奧尼亞斯大祭司職，改立其弟耶孫（Jason）為大祭司，",
      "17": "條件是耶孫承諾每年進貢三千六百六十他連得。",
      "18": "他將大祭司職與治民權授予此人。",
      "19": "耶孫改變百姓生活方式，敗壞律法致社會充斥不法，",
      "20": "甚至在我國要塞建立希臘式競技場，疏於看守聖殿。",
      "21": "神怒因此興起，驅使安提阿古攻擊他們。",
      "22": "當時他與埃及托勒密交戰，聞悉自己死訊傳至耶路撒冷令全民歡慶，便急返征討。",
      "23": "征服後頒令：凡遵行祖國律法者處死。",
      "24": "當他發現法令無法摧毀百姓守律之心，威嚇刑罰皆徒勞，",
      "25": "甚至婦女明知必受罰，仍因堅持為嬰孩行割禮而被扔下懸崖，",
      "26": "遂親自以酷刑強迫猶太人食禁物背棄信仰。"
    },
    "5": {
      "1": "暴君安提阿古（Antiochus）高坐審判臺，周遭環繞著持械衛兵，",
      "2": "命槍兵逮捕希伯來人，強迫他們食用祭偶像的豬肉。",
      "3": "凡拒食不潔之物者，皆施以輪刑致死。",
      "4": "當許多人被捕時，民眾領袖以利亞撒（Eleazar）被帶到王前，此人是希伯來長老，出身祭司家族，精熟律法，因年高德劭為王臣所知。",
      "5": "安提阿古見他便說：",
      "6": "「老翁，酷刑未施前我勸諫你：食此豬肉可保性命。我敬你年邁白首，但堅守猶太迷信顯見你未通哲學。」",
      "7": "「造物賜此佳肴，你竟厭棄？",
      "8": "棄享樂而不蒙羞豈非愚行？因罪念拒自然之恩更顯荒唐。」",
      "9": "「若執迷虛妄真理之念，尤為愚昧。",
      "10": "再者，藐視我將招致自害。",
      "11": "何不拋棄幼稚哲學，捨棄愚妄觀念，以合齡之智探求適切真理？",
      "12": "當敬我善意規勸，憐惜己身年歲。」",
      "13": "「若你宗教真有神靈護佑，必赦你被迫違律之舉。」",
      "14": "暴君如此煽惑之際，以利亞撒請求發言。",
      "15": "獲准後，他如此陳述：",
      "16": "「安提阿古，我等篤信受神聖律法治理，視順服律法為至高義務。",
      "17": "因此我等絕不干犯律法分毫。",
      "18": "即使律法真如你所言非屬神聖，然此乃謬想，我等仍無權背棄虔信。",
      "19": "莫視食不潔為微罪，",
      "20": "因無論大小，干犯律法皆為同等嚴重，",
      "21": "皆屬輕慢律法之舉。」",
      "22": "「你譏諷我族哲學，謂我等生活失序。",
      "23": "然此哲學教導節制，使我們超脫諸般享樂私慾；鍛鍊剛勇，使我們欣然承擔一切艱難；",
      "24": "培育公義，使行事盡合本分；教導敬虔，使我們合宜敬拜獨一真神。」",
      "25": "「正因如此，我們禁食不潔之物，深信律法由上帝設立，造物主頒布律法時體察人性所需。",
      "26": "祂命我們食用益於靈魂之物，禁絕有害之物。」",
      "27": "「你以暴君之姿，不僅迫我們違律，更欲藉此褻瀆之食羞辱我等。",
      "28": "但你無法以此嗤笑我，",
      "29": "我亦絕不違背祖先守律的神聖誓言。",
      "30": "即便你剜我眼、焚我臟腑，",
      "31": "我雖年老，心智仍健，必以青春熱忱護衛信仰。",
      "32": "現在，預備刑輪、升旺烈火吧！",
      "33": "我絕不因顧惜朽軀而背棄祖國律法。",
      "34": "律法啊，我的導師！我必不背棄你；摯愛的節制啊，我必不離棄你；",
      "35": "哲思理性啊，我必不令你蒙羞；尊榮的祭司職分與律法學問啊，我必不否認你們。",
      "36": "口舌啊！你必不玷污我皓首清譽與完滿人生。",
      "37": "先祖將接納純潔之我，即便因抗命致死。",
      "38": "暴君啊，你或能轄制不敬神者，但絕不能主宰我信仰之思，無論用詭辯或暴行。」"
    },
    "6": {
      "1": "以利亞撒如此回應暴君勸誘後，槍兵上前將他強拖至刑具前。",
      "2": "他們先剝去老者衣袍，那虔敬生命所散發的美德光輝。",
      "3": "繼而反綁其雙臂，以鞭笞恣意凌辱，",
      "4": "傳令官在旁高喊：「遵從王命！」",
      "5": "以利亞撒心志崇高、本質高貴，如夢中受刑般不為所動。",
      "6": "老人血肉遭皮鞭撕扯，鮮血流淌，兩肋洞穿，仍舉目望天。",
      "7": "他跌倒在地，身軀難承劇痛，理性卻仍昂揚不屈。",
      "8": "一名殘暴槍兵趁他倒下時猛踹其腹，迫其起身。",
      "9": "他忍痛蔑視酷刑，傲然承受屈辱；",
      "10": "猶如高貴競技者，老者在鞭打下戰勝施刑者。",
      "11": "他汗流滿面、氣息急促的姿態，竟令行刑者欽佩其勇毅。",
      "12": "基於對長者的憐憫、",
      "13": "相識的情誼與對其堅忍的敬意，部分王臣勸道：",
      "14": "「以利亞撒，何苦無謂自毀於此厄？",
      "15": "我們可取你慣食之肉，佯裝食豚即可保命。」",
      "16": "以利亞撒聞言如遭重擊，高聲疾呼：",
      "17": "「亞伯拉罕（Abraham）的子孫豈可採此邪惡偽裝苟活？",
      "18": "若畢生持守真理、謹慎維繫品格，臨老卻退縮背信，",
      "19": "成為青年效法的褻瀆榜樣，此實非理性！」",
      "20": "「短暫偷生卻遭萬人蔑視為懦夫，",
      "21": "甚因不為神聖律法捨命而被暴君定罪為怯弱，何等恥辱！",
      "22": "正因如此，亞伯拉罕的子孫啊，當為信仰壯烈赴死。」",
      "23": "「暴君的爪牙，還遲疑什麼？」",
      "24": "眾人見他對苦難如此堅毅、不為憐憫所動，便押赴火刑。",
      "25": "他們以惡毒刑具灼燒其身，並將惡臭液體灌入其鼻。",
      "26": "火焰焚盡血肉至骨，將逝之際，他舉目向神說：",
      "27": "「神啊，你知我本可偷生，卻為律法受火刑而死。",
      "28": "求你憐憫子民，以我受罰為他們贖罪。",
      "29": "願我血滌淨他們，以我命抵償眾生。」",
      "30": "聖徒言畢而逝，於苦痛中顯崇高，至死以理性護衛律法。",
      "31": "由此可證：虔敬理性確為情慾之主。",
      "32": "若情慾凌駕理性，我必見證其威權。",
      "33": "然今理性克勝情慾，故當尊其為首。",
      "34": "理性既掌外在苦難之權，此乃公義彰顯。",
      "35": "若非如此反顯荒謬。我更證理性不僅克勝痛楚，更能制伏享樂、抵禦誘惑。"
    },
    "7": {
      "1": "我們先祖以利亞撒的理性如同卓越舵手，在情慾之海中駕馭虔敬的船艦，",
      "2": "無懼暴君恫嚇，穿越酷刑巨浪，",
      "3": "始終穩握信仰之舵，直至航入戰勝死亡的港灣。",
      "4": "世間從未有城池在圍攻中堅守如這聖者，其虔敬靈魂受火煉般的刑罰時，以護衛信仰的理性撼動迫害者。",
      "5": "先祖以利亞撒如峻峭海角，截斷情慾狂潮。",
      "6": "大祭司啊！你未玷污聖潔齒舌，未使素來潔淨的胃口沾染褻瀆。",
      "7": "律法的和諧者，獻身於神聖生命的哲人！",
      "8": "凡以熱血護衛律法、以血汗抵禦迫害至死者，當具此風骨。",
      "9": "父啊！你以堅忍光榮確立正統治理，使祖輩事奉免於傾覆，更以行動證實哲學真諦。",
      "10": "以利亞撒！你年邁之軀勝過刑具，皓首之力超越烈火，乃情慾的至高君王。",
      "11": "正如先祖亞倫（Aaron）執香爐衝入烈焰戰勝火魔，",
      "12": "亞倫後裔以利亞撒雖被火焚未棄理性。",
      "13": "更為驚嘆者：老者身軀雖衰、筋肉鬆弛，卻藉此重獲青春。",
      "14": "以理性之靈與以撒（Isaac）的明辨，他癱瘓了那多頭刑具。",
      "15": "蒙福的年歲，威嚴的白首，忠於律法的生命，死亡之印成全其完滿。",
      "16": "老者既藉信仰藐視酷刑至死，虔敬理性主宰情慾之事實昭然若揭。",
      "17": "或有人質疑：「非人人皆克勝情慾，因非皆具智慧理性。」",
      "18": "然唯全心默想信仰者，方能制伏肉體私慾，",
      "19": "因他們深信在神永不死去，如先祖亞伯拉罕、以撒、雅各（Jacob）在神面前活著。",
      "20": "故若有人因理性軟弱受制情慾，此非駁斥之據：",
      "21": "凡依哲學全備法則敬虔而行，信靠神，",
      "22": "並知為德行受苦乃蒙福者，豈不為信仰制伏情慾？",
      "23": "唯智者與勇者能做情慾之主。",
      "24": "因此受虔敬理性教化之少年，方能克勝更酷烈之刑："
    },
    "8": {
      "1": "正因如此，秉持虔敬理性哲學的少年，方能克勝最痛苦的刑具。",
      "2": "暴君首次勸降失敗，無法迫使老者食污穢之物，遂怒令押解其他希伯來俘虜，聲明食不潔者得釋，拒者施以更殘酷之刑。",
      "3": "暴君令下，七兄弟與其年邁母親被帶至殿前。七子俊美端莊、出身貴冑、才德兼備。",
      "4": "暴君見他們環繞母親如合唱隊列，心生歡喜；驚豔其儀表尊貴，含笑召近說道：",
      "5": "「少年們，我欣悅於諸位俊美與手足眾多。勸你們莫效法那受刑老者的愚頑，當順服於我，享我友誼，」",
      "6": "「我既能懲逆命者，亦能厚待順服者。",
      "7": "若棄祖傳習俗歸順，必授爾等官職。",
      "8": "採希臘生活方式，盡享青春。",
      "9": "若抗命觸怒我，必以酷刑毀滅你們。",
      "10": "當自憐惜！我雖為敵，亦憐你等年少俊美。",
      "11": "豈不知抗命唯餘慘死？」",
      "12": "言畢命人架設刑具，欲以恐懼迫其食污物。",
      "13": "衛兵陳列刑輪、脫臼器、拉肢架、鐵鉤、投石器、沸鍋、火盆、指夾、鐵爪、楔子、風箱後，暴君續道：",
      "14": "「恐懼吧！你等所尊公義，必憐憫被迫犯禁之人。」",
      "15": "少年們見威逼利誘，非但不懼，反以哲學對抗暴政，以正理顛覆其威權。",
      "16": "試想若有人怯懦，其言或如下：",
      "17": "「我們何其愚昧！王既應許順服者得善待，",
      "18": "何苦固執虛妄選擇，招致死路？",
      "19": "弟兄們，豈不當畏刑具、慮苦楚，棄此招禍的傲慢？",
      "20": "當憐惜青春、顧念老母；",
      "21": "須知抗命唯死一途。",
      "22": "神聖公義必諒解我等畏王威而屈服。",
      "23": "何故自絕於歡愉人世？",
      "24": "莫為虛榮抗命，徒受酷刑。",
      "25": "律法豈會因畏刑而判我等死罪？",
      "26": "既有平安之道，何苦執拗赴死？」",
      "27": "然少年們臨刑之際，既不吐此等懦言，亦無此念。",
      "28": "他們蔑視恐懼，主宰痛楚，",
      "29": "待暴君勸食言畢，齊聲同心宣告："
    },
    "9": {
      "1": "「暴君啊，何故遲延？我等寧死亦不違祖先訓誨。」",
      "2": "「若悖逆律法、棄智慧引導，即是羞辱先祖。」",
      "3": "「立法背德的暴君啊，莫以虛假憐憫侮我，你既憎我，豈比我們更愛己身？」",
      "4": "「我等視偷生猶賤於死。」",
      "5": "「欲以酷刑威嚇，豈未見以利亞撒之死使你計窮？」",
      "6": "「希伯來老者既能為信仰受刑而終，青年更當輕蔑你殘虐，我師已克勝的刑具！」",
      "7": "「動手吧暴君！殺我等為信仰者，莫以為酷刑能損我分毫。」",
      "8": "「這苦痛與堅忍，將換來德性獎賞。」",
      "9": "「而你這惡貫暴君，必受神罰永火煎熬。」",
      "10": "暴君聞此悖逆忘恩之言，怒不可遏。",
      "11": "劊子手押長兄剝衣，以皮索反綁雙臂，",
      "12": "鞭笞無效後綁上刑輪。",
      "13": "高貴青年肢體被拉至脫臼，",
      "14": "每處關節斷裂時厲聲抗議：",
      "15": "「該死的暴君！天理之敵！暴虐者啊！我非兇徒亦非瀆神者，乃是神聖律法的護衛！」",
      "16": "槍兵勸食道：「屈從即可免刑。」",
      "17": "答曰：「惡僕啊！刑輪豈能壓制我理性？碎我四肢、焚我血肉、扭我關節罷！」",
      "18": "「透過萬般折磨，你將明曉，唯希伯來子孫為護衛德行不可征服。」",
      "19": "言畢，眾人堆薪燃火，將他更緊縛於刑輪。",
      "20": "血染刑輪，焦炭浸潤凝血，碎肉飛濺軸樞。",
      "21": "骨毀形銷之際，這亞伯拉罕後裔仍不呻吟。",
      "22": "如火中化為不朽，他昂然承受酷刑道：",
      "23": "「弟兄們效法我！堅守崗位，勿棄英勇團契，為信仰奮戰聖潔榮耀之役！」",
      "24": "「藉此公義慈父般的上主，必施憐憫於民，懲治惡貫暴君。」",
      "25": "言畢，聖潔青年驟然離世。",
      "26": "眾人欽佩其勇毅時，劊子手押次兄上刑：鐵爪鉤穿身軀。",
      "27": "問他受刑前是否願食，聞其凜然答覆後，",
      "28": "以鐵爪自頸至顎撕裂其皮肉，豹群般兇殘扯去頭皮。他堅忍道：",
      "29": "「為先祖信仰，一切死法皆甘美！」轉向暴君：",
      "30": "「暴虐之極者啊！豈不知你的專制妄想已被我等堅守信仰擊潰？此刻你比我更受煎熬！」",
      "31": "「我以德行相伴之苦痛為甘飴，」",
      "32": "「你卻因瀆神之恐受罰，必難逃神怒審判！」"
    },
    "10": {
      "1": "第二位壯烈殉道後，第三位被帶上，眾人勸他進食保命。",
      "2": "他高呼：「豈不知我與亡者同父同母，受相同教誨養育？",
      "3": "我絕不否認與弟兄們的高貴血緣。",
      "4": "任你施展刑具加諸我身，卻觸及不了我靈魂分毫。」",
      "5": "迫害者聞言大怒，以刑架卸其四肢關節，拆解軀體，",
      "6": "扯斷手指、手臂、腿骨與踝節。",
      "7": "見他未死，剝去其皮連同指尖，再拖至刑輪上，",
      "8": "腰椎關節鬆脫，眼見血肉碎落，臟腑血流如注。",
      "9": "臨終時宣告：",
      "10": "「該咒詛的暴君！我等受此苦為神聖教誨與德行，",
      "11": "你必因瀆神流血，永受刑罰。」",
      "12": "第三位如弟兄們壯烈而逝後，第四位被拖至臺前，",
      "13": "眾人勸道：「莫效兄長愚頑，歸順君王可保性命。」",
      "14": "答曰：「你烈火不及我膽量，豈能使我畏怯？",
      "15": "見兄長蒙福殉道，暴君連連受挫，義人得享榮耀，我絕不背棄這高貴手足情誼。",
      "16": "暴君啊，儘管施刑！你將因此知曉：我與先前受難者同氣連枝。」",
      "17": "嗜血的安提阿古（Antiochus）聞令割其舌。",
      "18": "他卻道：「縱奪發聲器官，神仍聽無聲之言。",
      "19": "看哪！我伸舌待割，此舉豈能封緘我理性？",
      "20": "為神捨棄肢體，我心甘甜。",
      "21": "你割去頌神之器，神必速速審判。」"
    },
    "11": {
      "1": "第四位殉道後，第五位躍身而出道：",
      "2": "「暴君啊！我非求免於為德行受苦，",
      "3": "反甘願就死，使你罪上加罪，更招天譴。」",
      "4": "「憎惡德行與人性的惡徒！我們的血何以使你狂喜？」",
      "5": "「我等敬拜萬有之創造者、遵祂至高律法，在你眼中竟成惡事？」",
      "6": "「此舉本該得尊榮，非受折磨，",
      "7": "若你尚存人性高貴情感，懷蒙神拯救之望。」",
      "8": "「看哪！你既悖離真神，復攻擊虔敬之人。」",
      "9": "言畢，槍兵將他綁上刑架，",
      "10": "雙膝繫鐵鍊屈跪輪楔上，腰骨反折如蠍肢撕裂。",
      "11": "氣息窒礙、身軀絞扭之際，他仍宣告：",
      "12": "「暴君啊！你賜我等大恩，以壯烈之苦彰顯遵律之心。」",
      "13": "第五位殉身後，第六位年少者被帶出。暴君問是否願食以求活，他答：",
      "14": "「我雖年幼於諸兄，心智卻同等成熟；",
      "15": "既生受相同教養，當為相同緣故赴死。」",
      "16": "「若你定要因拒食不潔施刑，便動手罷！」",
      "17": "言畢，他被縛刑輪，",
      "18": "四肢脫臼、反向拉伸，軀體漸遭火烤。",
      "19": "劊子手持燒紅鐵叉刺入背部，穿透腰腹灼燒臟腑。",
      "20": "受刑時他高呼：「此時何其神聖！我等兄弟為信仰受難競賽，終未屈膝！」",
      "21": "「暴君啊！虔敬理性不可征服。」",
      "22": "「懷抱正直德行，我將隨弟兄而去。」",
      "23": "「酷刑的發明者、真敬虔之敵啊！我亦攜偉大復仇者同往。」",
      "24": "「六少年已摧毀你的暴政。」",
      "25": "「你無法摧折我等理性，不能迫食不潔，此即你的敗亡。」",
      "26": "「你火刑於我等如冷卻，酷刑如無痛，暴行似無害。」",
      "27": "「因護衛我等者非暴君，乃神聖律法，藉此理性永立不敗。」"
    },
    "12": {
      "1": "第七位少年，眾子中最年幼者，受召上前。他亦經歷蒙福殉道，被拋入釜中而死。",
      "2": "暴君雖遭其兄長厲斥，仍假意憐憫這少年，",
      "3": "見他身纏鎖鍊，召近勸諭：",
      "4": "「你見兄長們因抗命受酷刑而死，若再執迷，必遭慘刑早夭。」",
      "5": "「若肯歸順，當為我友，並掌理國政。」",
      "6": "言畢命人帶其母前來，欲藉哀憫她喪子之痛，誘使幼子屈服以保命。",
      "7": "其母以希伯來語勸勉後（詳情容後敘述），少年道：",
      "8": "「鬆綁，容我向王與眾臣陳詞。」",
      "9": "眾人聞少年似有降意，喜而釋之。",
      "10": "他奔至刑釜旁高呼：",
      "11": "「瀆神的暴君！你蒙上帝賜國度與昌盛，竟以殘殺祂僕人、折磨敬虔者為樂，豈不知恥？」",
      "12": "「為此，神怒將使你永陷烈火酷刑。」",
      "13": "「你身為人，卻比野獸殘暴，割同族之舌凌虐，豈不羞愧？」",
      "14": "「他們壯烈殉道，成全了對神的敬虔。」",
      "15": "「你無故殺害德行勇士，必按己行承受永刑！」",
      "16": "「因此，」他續道，「我雖赴死，",
      "17": "絕不背棄弟兄。",
      "18": "我呼籲列祖之神恩待我族，",
      "19": "而你，無論生死，必受祂審判。」",
      "20": "禱畢，他縱身躍入沸釜，氣絕而終。"
    },
    "13": {
      "1": "若此七兄弟輕視苦難至死，無疑證明公義的理性絕對主宰情慾。",
      "2": "倘他們若奴隸屈從情慾而食不潔，我們或稱其為敗者；",
      "3": "然今非然，他們藉神所讚許之理性，克勝諸般情慾。",
      "4": "斷不可忽視省思之力，因它戰勝了情慾與磨難。",
      "5": "觀其未避烈火之痛，我等豈能否認正理可制情慾？",
      "6": "正如港口突堤抵禦怒濤，使船隻安然入港，",
      "7": "七子如七塔般的正理捍衛信仰港灣，制伏了慾念的放縱。",
      "8": "他們如組建敬虔神聖詩班，彼此激勵：",
      "9": "「弟兄們，當為律法兄友般殉道！效法亞述三青年輕看火窯之刑。」",
      "10": "「莫在彰顯敬虔時示弱。」",
      "11": "有人疾呼：「弟兄勇敢！」另一人回應：「堅忍到底！」",
      "12": "再一人提醒：「記取血脈根源，效法先祖以撒（Isaac）為敬虔捨命。」",
      "13": "眾人相視泰然，同聲宣告：「全心將神所賜之靈獻祭，以軀體守律法。」",
      "14": "「莫懼那殺身者，",
      "15": "因違逆神命者面臨的靈魂試煉與無盡折磨更為可畏。」",
      "16": "「當以聖潔理性為甲冑，那神聖的克己之能。」",
      "17": "「如此受難時，亞伯拉罕、以撒、雅各必接納我等，列祖皆將稱許。」",
      "18": "每當一兄弟被拖走，餘者疾呼：「弟兄勿辱我等，勿背先前殉道者！」",
      "19": "「豈不知兄弟情誼乃神聖全智天命藉父母賜予，自母腹結連？」",
      "20": "眾兄弟同孕同生，共飲一脈之血，",
      "21": "同乳哺育，同出母胎，兄弟之愛在珍重中滋長，",
      "22": "因共育、共學、共守神律而越發堅固。",
      "23": "這份血緣締造的兄弟愛，使七子同心相契。",
      "24": "同受律法教誨，同踐德行，同循正直之道，兄弟情誼更添深摯。",
      "25": "對正義與尊榮的相同熱忱，使彼此共感愈烈。",
      "26": "此熱忱與信仰交融，使兄弟情誼愈顯珍貴。",
      "27": "即便天性、情誼與德行加固兄弟愛，倖存者仍須目睹弟兄為信仰受虐至死。"
    },
    "14": {
      "1": "不僅如此，他們甚至彼此激勵承受苦待，不僅輕看己身之痛，更超越手足之情的牽絆。",
      "2": "理性啊！你比君王更尊貴，比自由人更自主！",
      "3": "七兄弟在敬虔中締結神聖和諧的同心！",
      "4": "七青年無人畏縮退卻，",
      "5": "皆如奔向不朽之路，穿越酷刑疾行向死。",
      "6": "正如手足隨靈魂指引行動，這些聖潔青年藉信仰不朽之魂，同心為神聖緣故赴義。",
      "7": "神聖七兄弟的諧和啊！如創世七日環繞宗教奧秘，",
      "8": "七子以數字七為象徵，粉碎了對酷刑的恐懼。",
      "9": "我等今聞彼等遭遇猶顫慄，而他們不僅親見親聞死亡威脅，更在火刑中堅毅承受。",
      "10": "還有比火刑更劇痛者嗎？烈焰鋒利迅疾，頃刻消融軀體。",
      "11": "莫訝異理性統御受刑者，因連一婦人之心亦蔑視諸般苦楚。",
      "12": "七子之母目睹每位愛子受刑，",
      "13": "試想母愛何等深廣，牽動眾人心弦，",
      "14": "即便無智禽獸亦懷此情，",
      "15": "屋簷家雀尚且護雛，",
      "16": "山巔巖鷹築巢孵卵，擊退入侵者；",
      "17": "若力有不逮，必焦躁盤旋哀鳴，竭力拯救。",
      "18": "然而何需列舉禽獸護雛本能？",
      "19": "採蜜季的蜂群，會以螫刺如劍攻擊近巢者，死戰不退。",
      "20": "但這位母親的愛子之情未被動搖，其靈與亞伯拉罕同質。"
    },
    "15": {
      "5": "母親天性柔弱卻多育，對子女疼愛尤甚。",
      "6": "七子之母的愛更顯深摯，七度懷胎孕養深情，",
      "7": "歷經分娩諸苦，共感血脈相連，",
      "8": "卻因敬畏上帝，捨棄子女短暫的保全。",
      "9": "非但如此，因著律法聖潔的陶造，母愛昇華至更高境地。",
      "10": "七子公義、節制、剛勇、超然，既愛弟兄又孝敬母親，甚至捨命遵從母訓守律。",
      "11": "縱使萬般母愛牽動心腸，諸般酷刑卻未動搖其原則分毫。",
      "12": "她逐一勸勉眾子，引導他們為信仰赴死。",
      "13": "聖潔天性啊！養育之恩啊！永恆母愛啊！",
      "14": "每見一子受刑烤炙，母親在信仰中始終如一。",
      "15": "她目睹骨肉被火舌吞噬，四肢在地顫動，頭顱皮肉垂落至鬚，如面具剝離，",
      "16": "所受煎熬遠勝產難。",
      "17": "唯此婦人成就全然聖潔！",
      "18": "長子斷氣未令她動搖；次子在刑具上扭曲未使她軟弱；三子嚥氣未讓她淚垂。",
      "19": "見諸子雙目在劇痛中凜然直視，鼻息預告死期將至，她仍無哭泣！",
      "20": "孩童碎肉堆疊、斷首交疊、屍身相枕，受刑少年團化作墳塚，她依然無悲鳴！",
      "21": "縱使受刑兒呼喚母親的嗓音，比海妖之歌、天鵝絕唱更淒厲，她仍靜默如淵。",
      "22": "七子歷經輪刑火劫時，母親之心承受何等酷烈熬煉！",
      "23": "然信仰理性在苦難中堅固其心，使她暫捨親情牽絆。",
      "24": "雖見七子隕滅，這高貴母親以對上帝的信，在擁抱後卸下纏綿情思。",
      "25": "彷彿置身議會，她靈魂深處激辯交鋒，天性、親情、母愛與諸子受刑之痛，",
      "26": "兩派意見對峙：一求暫存兒命，一求殉道成全。",
      "27": "她不偏倚短暫苟活的選項，",
      "28": "因這亞伯拉罕的後裔，銘記先祖聖潔的剛毅。",
      "29": "民族聖母啊！律法的復仇者！信仰的捍衛者！情慾戰場的先鋒！",
      "30": "你堅忍勝鬚眉，毅力超群倫！",
      "31": "正如挪亞的方舟（Noah’s Ark）在滅世洪水中承載萬有，破浪前行，",
      "32": "你，律法的守護者，在私慾狂潮與諸子受刑的風暴中，昂然抵禦逆信之浪。"
    },
    "16": {
      "1": "若連一位婦人，且年邁並為七子之母，都能忍受目睹孩子受刑至死，顯見虔敬理性確是情慾之主宰。",
      "2": "我業已證實：非唯男子能制情慾，女子亦能蔑視至極苦刑。",
      "3": "圍繞但以理（Daniel）的獅子與米煞（Mishael）烈火窯爐的猛勢，皆不及母親見七子受刑時的自然母愛熾烈。",
      "4": "但這位母親藉宗教理性，竟熄滅如此強烈的情慾之火。",
      "5": "且須思量：若她心志軟弱如常婦，必哀哭陳詞：",
      "6": "「苦哉！我懷胎七次竟無後裔存留！",
      "7": "徒然七度分娩，乳養辛勞盡成虛空！",
      "8": "諸子啊！我為你們歷盡產痛育艱，此刻皆化為烏有。",
      "9": "未婚者未留子嗣，已婚者未延血脈，我將永無兒孫繞膝之樂。",
      "10": "哀哉！曾擁眾佳兒的寡婦，今成孤獨悲苦之人！",
      "11": "我死之時，竟無一子送終！」然而這聖潔敬畏神的母親未曾如此哀慟。",
      "12": "她未曾阻攔任何一子赴死，亦未如哀悼亡者般悲泣，",
      "13": "反如金剛心志者，引領七子邁向不朽，以祈禱勸勉他們為信仰捨命。",
      "14": "婦人啊！你為宗教作神之精兵，以老弱之身藉堅忍征服暴君，以言行彰顯大能。",
      "15": "當你與諸子同被捕時，見以利亞撒受刑，便以希伯來語激勵眾子：",
      "16": "「兒啊！此戰乃為民族作見證的榮耀之役，當為祖國律法奮勇爭戰。",
      "17": "萬不可容老者為公義受苦，年少者反畏懼酷刑。",
      "18": "當記念你們的生命本為神賜，",
      "19": "為此不論遭遇何苦皆當為神承受。",
      "20": "昔日我祖亞伯拉罕舉刀欲獻以撒時未曾退縮，",
      "21": "義人但以理被投獅坑，沙得拉（Hananiah）、亞伯尼歌（Azariah）、米煞被擲火窯時仍靠神堅忍。",
      "22": "你們既有同等信心，毋須驚惶。",
      "23": "明曉神聖者若不敢直面患難，豈非悖理？」",
      "24": "七子之母以此理說服眾子，使之決不違神誡命。",
      "25": "他們更明白：為神而死實乃向神而活，如亞伯拉罕、以撒、雅各與眾先祖。"
    },
    "17": {
      "1": "據聞當母親自己將被處死時，她投身火堆，不讓暴君爪牙玷污己身。",
      "2": "母親啊！你與七子摧毀暴君暴行，挫敗其惡謀，彰顯信仰崇高。",
      "3": "你如同以眾子為柱的堅屋，在酷刑風暴中屹立不搖。",
      "4": "歡欣吧，聖潔心志的母親！你對上帝的堅信是永固錨碇。",
      "5": "星辰環繞之月亦不及你燦然，你立於神前尊榮之位，與眾子永駐穹蒼，以信仰光輝照徹群星。",
      "6": "你孕育兒女之德，顯明正是亞伯拉罕的後嗣。",
      "7": "若容許將你事蹟繪成聖卷，觀者見七子之母為信仰忍死，必不驚惶反生敬畏。",
      "8": "當在墓碑銘刻此語，為民立記：",
      "9": "「此處安息被暴君殘害的老祭司、老婦與七子，彼曾欲滅希伯來族群。」",
      "10": "「諸烈士望神而戰，捨命受刑，為國雪仇。」",
      "11": "他們所歷確是神聖競技，",
      "12": "德行執掌此戰，以堅忍證勝局，贏得永生冠冕。",
      "13": "以利亞撒首戰，七子之母繼入，眾弟兄接踵而征，",
      "14": "暴君為敵，舉世生靈皆為見證。",
      "15": "敬畏神者克敵，為其勇士加冕。",
      "16": "誰不欽佩這群真正律法的鬥士？誰不驚嘆？",
      "17": "暴君與群臣皆折服其堅忍；",
      "18": "而今烈士位立神座之側，永享蒙福生涯。",
      "19": "正如摩西所言：「眾聖徒皆在祢手下。」",
      "20": "蒙神聖化之人，非但得此尊榮，更使敵無法勝我族，",
      "21": "暴君受懲，國土得淨。",
      "22": "烈士以血贖民罪，神意藉此虔敬者之死救以色列脫苦。",
      "23": "暴君安提阿古見其剛勇堅忍，竟奉為將士典範，",
      "24": "激勵軍兵攻城略地，所向披靡。"
    },
    "18": {
      "1": "以色列眾子啊，亞伯拉罕（Abraham）後裔，當遵此律法，全心敬虔，",
      "2": "須知虔敬理性乃內外情慾之主宰。",
      "3": "昔人為信仰捨身受難，不僅得人欽佩，更蒙神賜永份。",
      "4": "國民因他們得享和平，重遵律法，逐敵出境。",
      "5": "暴君安提阿古（Antiochus）生前受罰，死後仍遭刑戮，因他無法強使以色列人背棄祖訓、效法異俗，",
      "6": "遂離耶路撒冷征討波斯（Persians），",
      "7": "七子之義母曾對兒輩諭示：「我為貞潔處女，未離父家，謹守肋中所造的使命。",
      "8": "荒漠毀滅者、平原掠奪者未傷我分毫；詭詐毒蛇未玷我純潔；盛年與丈夫相守。",
      "9": "諸子成年後，其父蒙福離世，他畢生求兒孫繁榮，未歷喪子之痛。",
      "10": "他在世時教導你們律法與先知書，",
      "11": "誦讀該隱（Cain）殺亞伯（Abel）、以撒（Isaac）獻祭、約瑟（Joseph）被囚等事，",
      "12": "講述非尼哈（Phinehas）的熱心，沙得拉（Hananiah）、亞伯尼歌（Azariah）、米煞（Mishael）火窯蒙救，",
      "13": "頌揚獅坑中的但以理（Daniel）為蒙福者。",
      "14": "他以以賽亞（Isaiah）書提醒：『即或經過火中，也不遭害。』",
      "15": "教唱大衛（David）詩篇：『義人多有苦難。』",
      "16": "傳講所羅門（Solomon）箴言：『遵行祂旨意者乃生命樹。』",
      "17": "引證以西結（Ezekiel）所言：『這些骸骨能復活嗎？』",
      "18": "不忘摩西（Moses）之歌：『我使人死，也使人活。』",
      "19": "『這便是我們的生命與年日。』」",
      "20": "那日慘烈卻非終局，希臘暴君以沸鼎烈火施虐，將亞伯拉罕之女的七子帶上刑架，沸騰狂怒盡施酷刑！",
      "21": "他剜其眼球、割其舌根，以諸般苦刑置其死地。",
      "22": "這惡徒因此招致並將永受神罰。",
      "23": "而亞伯拉罕的眾子與得勝之母，已聚於父家詩班，從神領受純淨不朽之靈，",
      "24": "願榮耀歸於祂，永世無盡。阿們。"
    }
  }
}