{
  "但以理補篇": {
    "0": {
      "0": "《七十士譯本》（LXX）的《但以理書》包含三個希伯來原文版本中沒有的段落。這些段落分別被稱為「亞撒利雅的禱告與三聖童之歌」（通常置於3:24–90節）、「蘇撒拿與長老」（第13章）及「比勒與大龍」（第14章）。這三部分均收錄於LSV版本中，其中「亞撒利雅的禱告」被編為3B:1–68節，可置於但以理書標準經文3:23與3:24節之間。此段記載亞撒利雅（即亞伯尼歌）在火窯中的禱告，以及他與另兩位同伴在火中所唱讚美上帝的詩歌。「蘇撒拿與長老」則描述貞潔賢淑的妻子蘇撒拿遭兩名心懷不軌的長老性侵擾。長老們誣告她犯姦淫，先知但以理透過交叉詰問揭穿其謊言，最終使兩名長老被處死。「比勒與大龍」講述但以理在波斯王古列統治期間，與假神比勒的崇拜者對峙，導致後者被處決。後續敘事中，但以理殺死備受尊崇的大龍，因而被投入獅坑，上帝介入施行拯救。"
    },
    "1": {
      "0": "第一部分：亞撒利雅禱詞和三童歌",
      "3B-1": "他們行在火中，讚美神，稱頌主。",
      "3B-2": "亞撒利雅站起來禱告──在火中開口說：",
      "3B-3": "「主啊，我們列祖的神！你的名配得讚美尊崇直到永遠。",
      "3B-4": "你一切所行的盡都公義，你的作為全然真實，你的道路正直，你的判斷誠實。",
      "3B-5": "你按真實判斷使這一切臨到我們和聖城耶路撒冷，因我們的罪孽你以公義施行審判。",
      "3B-6": "我們犯罪作孽偏離了你，",
      "3B-7": "違背誡命沒有遵行你吩咐的事。",
      "3B-8": "你按公義審判，使這一切災禍臨到我們。",
      "3B-9": "你將我們交在無法之徒、可憎叛黨和世上最惡之王手中。",
      "3B-10": "如今我們無言以對，恥辱臨到你僕人和敬拜你的人。",
      "3B-11": "求你為名的緣故不滅絕我們，不廢棄你的約。",
      "3B-12": "求你不要收回憐憫，因你愛亞伯拉罕、僕人以撒、聖者以色列的緣故。",
      "3B-13": "你曾應許使他們後裔如天星海沙不可勝數。",
      "3B-14": "主啊，我們因罪成為列國中最微小的，今日在天下受盡凌辱。",
      "3B-15": "如今沒有首領、先知、領袖，沒有燔祭、供物、香壇，無處向你獻祭求憐。",
      "3B-16": "願憂傷的靈、痛悔的心蒙你悅納，",
      "3B-17": "如同獻上公綿羊公牛犢、萬千肥羊為祭。求今日接納這祭，使我們全心跟隨你，倚靠你的必不蒙羞。",
      "3B-18": "我們全心歸向你，敬畏尋求你的面。",
      "3B-19": "求你按慈愛豐憐待我們，莫使我們羞愧。",
      "3B-20": "主啊，求你以奇蹟拯救我們，榮耀你的名，使敵害你僕人的盡都羞愧。」",
      "3B-21": "願他們的力量羞愧，權勢廢去，",
      "3B-22": "使他們知道唯獨你是統管全地、榮耀無比的主上帝。",
      "3B-23": "王僕仍不斷將原油、瀝青、麻屑、碎柴投入火窯，",
      "3B-24": "火舌沖天達四十九肘，",
      "3B-25": "吞噬周圍的迦勒底人。",
      "3B-26": "主的使者與三人同入火中，擊熄窯中烈焰，",
      "3B-27": "使窯內如甘露滋潤的微風，火全不傷他們。",
      "3B-28": "三人同聲在火中讚美稱頌上帝：",
      "3B-29": "「我們列祖的上帝，主啊，你當受讚美，永世至高！」",
      "3B-30": "「你榮耀聖名當受稱頌，永世至尊！」",
      "3B-31": "「你在聖所榮耀中當受讚美，永世無極！」",
      "3B-32": "「你洞察深淵坐基路伯上，當受尊崇，永世無比！」",
      "3B-33": "「你在國度寶座上當受頌讚，永世無盡！」",
      "3B-34": "「你在穹蒼之上當受榮耀，永世不替！」",
      "3B-35": "「主的一切造物啊，當稱頌主！永世尊他為大！」",
      "3B-36": "「諸天啊，當稱頌主！永世高舉他名！」",
      "3B-37": "「主的使者啊，當稱頌主！永世尊他為聖！」",
      "3B-38": "「穹蒼之上的眾水啊，當稱頌主！永世讚美他！」",
      "3B-39": "「主的萬軍啊，當稱頌主！永世榮耀他！」",
      "3B-40": "「日頭月亮啊，當稱頌主！永世尊他為大！」",
      "3B-41": "「天上星辰啊，當稱頌主！永世讚美他！」",
      "3B-42": "甘露雨露啊，當稱頌主！永世高舉他名！",
      "3B-43": "萬風啊，當稱頌主！永世讚美他！",
      "3B-44": "火與熱啊，當稱頌主！永世尊他為大！",
      "3B-45": "寒暑冬夏啊，當稱頌主！永世榮耀他！",
      "3B-46": "霜雪冰雹啊，當稱頌主！永世讚美他！",
      "3B-47": "晝夜交替啊，當稱頌主！永世稱揚他！",
      "3B-48": "光明黑暗啊，當稱頌主！永世敬畏他！",
      "3B-49": "冷暖溫差啊，當稱頌主！永世尊崇他！",
      "3B-50": "冰霜白雪啊，當稱頌主！永世頌讚他！",
      "3B-51": "雷電雲霞啊，當稱頌主！永世高舉他！",
      "3B-52": "大地啊，當稱頌主！永世尊他為大！",
      "3B-53": "山陵岡巒啊，當稱頌主！永世讚美他！",
      "3B-54": "地上百物啊，當稱頌主！永世榮耀他！",
      "3B-55": "江海河流啊，當稱頌主！永世敬畏他！",
      "3B-56": "湧泉溪澗啊，當稱頌主！永世稱揚他！",
      "3B-57": "海中巨鱷與萬族游魚啊，當稱頌主！永世尊崇他！",
      "3B-58": "空中飛鳥啊，當稱頌主！永世頌讚他！",
      "3B-59": "走獸牲畜啊，當稱頌主！永世高舉他！",
      "3B-60": "世人啊，當稱頌主！永世敬畏他！",
      "3B-61": "以色列民啊，當稱頌主！永世讚美他！",
      "3B-62": "主的祭司啊，當稱頌主！永世榮耀他！",
      "3B-63": "主的僕人啊，當稱頌主！永世尊崇他！",
      "3B-64": "義人的靈魂啊，當稱頌主！永世稱揚他！",
      "3B-65": "聖潔謙卑者啊，當稱頌主！永世頌讚他！",
      "3B-66": "哈拿尼雅、米煞、亞撒利雅啊，當稱頌主！因他救我等脫陰間，免死亡，從火窯烈焰中施行拯救！",
      "3B-67": "當稱謝主，因他本為善，他的慈愛永遠長存！",
      "3B-68": "敬拜主的人啊，當稱頌萬神之神，讚美感謝他，因他的慈愛永世不息！」"
    },
    "2": {
      "0": "蘇撒拿與長老",
      "13-1": "有一人住在巴比倫，名叫約雅金。",
      "13-2": "他娶了希勒家的女兒蘇撒拿為妻，這女子極其美貌且敬畏耶和華。",
      "13-3": "她的父母也是義人，按摩西的律法教導女兒。",
      "13-4": "約雅金是個大富翁，住宅旁有座美麗的花園。猶太人常來找他，因他比眾人更受尊崇。",
      "13-5": "同年，民中兩位長老被立為審判官，正如耶和華所說的：「罪惡來自巴比倫的長老，就是那些本應治理百姓的審判官。」",
      "13-6": "這二人常到約雅金家。凡有訴訟案件的人都來找他們。",
      "13-7": "當百姓在正午時分散去，蘇撒拿便進入她丈夫的園中散步。",
      "13-8": "兩位長老天天見她進出散步，便對她慾火中燒。",
      "13-9": "他們使自己的心思敗壞，轉眼不望天，也不記念公義的審判。",
      "13-10": "雖二人都因她慾火焚身，卻不敢向對方表露苦情。",
      "13-11": "因他們羞於承認自己妄想與她同寢。",
      "13-12": "然而仍日日窺探她的行蹤。",
      "13-13": "一日，一人對另一人說：「我們回家吧，現在是吃飯的時候了。」",
      "13-14": "他們出去後卻分開走，又折返原地。互問原因後坦承慾念，便相約時間要乘她獨處時下手。",
      "13-15": "某日他們伺機而動，見蘇撒拿如常帶著兩個使女進園，因天氣炎熱想沐浴。",
      "13-16": "園中除了躲藏窺視的兩位長老外別無他人。",
      "13-17": "她吩咐使女：「拿油和澡豆來，關上園門，我要沐浴。」",
      "13-18": "使女照辦，關上園門後從側門出去取物，未見藏匿的長老。",
      "13-19": "使女一出，二長老立刻跳出來撲向她說：",
      "13-20": "「看哪，園門已關，無人能見我們，我們愛慕你。所以，答應我們，與我們同寢吧。」",
      "13-21": "「若不從，我們就作證說有青年與你私會，所以妳支開使女。」",
      "13-22": "蘇撒拿嘆息道：「我真是進退兩難！若順從必是死罪；若抗拒也逃不出你們的手掌。」",
      "13-23": "「我寧可落在你們手中也不願在耶和華眼前犯罪。」",
      "13-24": "蘇撒拿高聲呼喊，二長老卻反過來大聲指控她。",
      "13-25": "其中一人跑去打開園門。",
      "13-26": "家僕們聽見園中喊叫，便從側門急奔而入欲察情由。",
      "13-27": "二長老編造謊言後，眾僕慚愧無比，因蘇撒拿素來品性無可指摘。",
      "13-28": "翌日眾人聚集到約雅金處時，二長老懷著惡念前來欲置蘇撒拿於死地，",
      "13-29": "當眾宣稱：「傳約雅金之妻、希勒家之女蘇撒拿來！」差役遂往傳喚。",
      "13-30": "蘇撒拿攜父母、兒女及親族至會場。",
      "13-31": "她蒙著面紗，面容姣好體態柔弱。",
      "13-32": "惡徒命她揭去面紗，為要飽覽其美色——此乃蓄意羞辱之舉。",
      "13-33": "親友見狀無不掩面哭泣。",
      "13-34": "二長老當眾按手在她頭上，",
      "13-35": "她含淚仰天，心志堅倚耶和華。",
      "13-36": "長老指控：「我等獨行園中時，此婦攜二婢入園，閉門遣婢，",
      "13-37": "有藏匿青年與她行淫。",
      "13-38": "我等在園角見此醜事便上前捉拿，",
      "13-39": "然彼男力大掙脫，破門遁去。",
      "13-40": "抓住此婦詰問姦夫，她抵死不言。我等所言句句屬實。」",
      "13-41": "會眾因二人身為長老審判官，竟信其言判處蘇撒拿死刑。",
      "13-42": "蘇撒拿高呼：「永恆之主啊！祢鑒察隱祕，未行之事早已知悉，",
      "13-43": "他們作假見證害我，我雖清白卻要枉死！」",
      "13-44": "耶和華垂聽她哀聲。",
      "13-45": "押赴刑場時，上帝啟發名叫但以理的少年聖靈，",
      "13-46": "他厲聲疾呼：「這婦人的血債與我無干！」",
      "13-47": "眾人轉頭問：「此言何意？」",
      "13-48": "但以理立於人前：「以色列民竟糊塗至此！未經查證就妄判同胞？」",
      "13-49": "「速重開審判！此二人作偽證害人。」",
      "13-50": "眾人急返會場。長老對他說：「請坐審判席，上帝賜你長老尊榮。」",
      "13-51": "但以理命：「將二人隔離，我要分開審訊。」",
      "13-52": "隔開後先審第一人：「老惡棍！你舊罪重現：",
      "13-53": "屈枉正直，縱放惡人。耶和華明令不可殺害無辜義人。",
      "13-54": "說！你見他們行淫在何樹下？」答：「乳香樹下。」",
      "13-55": "但以理說：「謊言刺穿你頭顱！上帝使者已執刑具將你劈成兩半。」",
      "13-56": "再審第二人：「你這迦南孽種！美色惑心，慾念敗壞，",
      "13-57": "以往脅迫以色列女子就範，猶大女子卻不容你惡行。",
      "13-58": "說！你見他們行淫在何樹下？」答：「長青橡樹下。」",
      "13-59": "但以理說：「謊言穿透你頭顱！上帝使者已持劍待發，要將你腰斬。」",
      "13-60": "會眾歡呼稱頌上帝拯救倚靠祂的人。",
      "13-61": "眾人怒斥二長老，因但以理使其自證偽罪。",
      "13-62": "按摩西律法，以其謀害鄰舍之惡反施己身：處死二人，當日救贖無辜之血。",
      "13-63": "希勒家夫婦與女婿約雅金及眾親族稱頌上帝，因蘇撒拿清白得顯。",
      "13-64": "自此，但以理在民中極受尊崇。"

    },
    "3": {
      "0": "比勒與大龍",
      "14-1": "亞士泰基王歸列祖後，波斯人古列承接其國。",
      "14-2": "但以理與王同住，得享超越眾臣的尊榮。",
      "14-3": "當時巴比倫人有偶像名貝爾，每日耗費細麵十二伊法、綿羊四十隻、酒六桶。",
      "14-4": "王崇奉此像每日叩拜，但以理卻只敬拜自己的上帝。王問：「你為何不拜貝爾？」",
      "14-5": "答：「因我不敬人手所造之偶像，唯敬創造天地、掌管萬有的永生上帝。」",
      "14-6": "王再問：「你豈不認貝爾是活神？沒見他每日飲食消耗甚多嗎？」",
      "14-7": "但以理笑道：「王啊勿受蒙蔽！此像內坯是泥，外鍍銅錫，從未飲食分毫。」",
      "14-8": "王王因此大怒，召祭司前來說：「若不交代是誰耗用這些祭品，你們必死。」",
      "14-9": "「若能證明是貝爾所食，但以理當死——因他出言褻瀆貝爾。」但以理對王說：「願照王命而行。」",
      "14-10": "貝爾有七十名祭司，另有妻室兒女。王遂與但以理同入貝爾廟中。",
      "14-11": "祭司說：「我等且退。請王親設膳食酒水，緊閉廟門加蓋玉璽，",
      "14-12": "明日驗看。若貝爾未食盡祭品，我等甘願受死；否則但以理誣告當誅。」",
      "14-13": "他們毫不擔憂，因案下早有密道供其潛入偷食。",
      "14-14": "眾人退出後，王擺設祭品。但以理命僕人取灰撒滿殿內，唯王親見。隨後閉門蓋印離去。",
      "14-15": "夜間祭司攜家眷如常由密道入，將祭品吃喝殆盡。",
      "14-16": "黎明時分王與但以理同來，",
      "14-17": "王問：「但以理，封印完好否？」答：「我王，完好無缺。」",
      "14-18": "門啟後王見祭桌即高呼：「貝爾啊，你真是偉大，毫無虛假！」",
      "14-19": "但以理笑著拉住王：「請看地面，仔細辨認這些腳印。」",
      "14-20": "王驚呼：「這是男女老幼的腳印！」遂大怒，",
      "14-21": "捉拿祭司及其家眷，他們招供密道偷食行徑。",
      "14-22": "王處死眾人，將貝爾交但以理摧毀，廟宇亦被拆毀。",
      "14-23": "該處有巨龍受巴比倫人崇拜。",
      "14-24": "王對但以理說：「這龍總非銅造吧？牠活著會吃喝，你必不能否認是活神！」",
      "14-25": "但以理答：「我只拜永生上帝。王若許可，我不用刀杖即可屠龍。」",
      "14-26": "王准許後，但以理取柏油、脂肪與毛髮熔成團塊，",
      "14-27": "塞入龍口。龍吞食後肚腹爆裂。但以理說：「看哪，這就是你們拜的神明！」",
      "14-28": "巴比倫人群情激憤，謀反威脅王：",
      "14-29": "「王已成猶太人！毀貝爾、屠神龍、殺祭司！交出但以理，否則滅你全家！」",
      "14-30": "王迫於壓力交出但以理。",
      "14-31": "他們將他扔進獅子坑，他在那裡待了六天。",
      "14-32": "坑中有七隻獅子，平日每日餵食兩具屍體與兩隻羊，此時斷糧欲使其吞噬但以理。",
      "14-33": "當時猶太地有位先知哈巴谷正煮好羹湯，掰碎餅放入碗中，要送往田間給收割的人。",
      "14-34": "耶和華的使者對他說：「將這食物帶到巴比倫的獅子坑給但以理。」",
      "14-35": "哈巴谷說：「主啊，我從未到過巴比倫，不知坑在何處。」",
      "14-36": "使者抓住他的頭冠，提著髮髻藉風勢瞬息送抵巴比倫坑口。",
      "14-37": "哈巴谷高呼：「但以理啊，但以理，快領受上帝所賜的飯食吧！」",
      "14-38": "但以理說：「上帝啊，祢記念我！沒有離棄愛祢的人！」",
      "14-39": "但以理起身進食，使者立時將哈巴谷送回原處。",
      "14-40": "第七日王來哀悼，望向坑中驚見但以理安坐其中。",
      "14-41": "王疾呼：「但以理的上帝耶和華啊，祢是至大！除祢以外別無真神！」",
      "14-42": "王救出但以理，將陷害他的人扔入坑中，獅群瞬時當面吞噬他們。"
    }
  }
}