{
  "以斯帖補篇": {
    "1": {
      "0": "《七十士譯本》（LXX）的《以斯帖記》版本包含希伯來原文版本中所沒有的數個章節（第11至16章）。這些希臘文篇章在多種傳統中被視為正典。",
      "11-1": "托勒密與克麗奧佩脫拉在位第四年，自稱祭司兼屬利未支派的多西修斯，及其子托勒密攜來這封普珥節文書，聲稱該文書由托勒密之子呂西馬科斯在耶路撒冷譯出。",
      "11-2": "亞達薛西大帝在位第二年，尼散月一日，便雅憫支派中基士之子示每之子睚珥之子末底改，",
      "11-3": "這住在書珊城的猶太人，身為王宮重臣且居顯要之位，得了一夢。",
      "11-4": "他原是被擄者之一，當年巴比倫王尼布甲尼撒從耶路撒冷擄走猶大王約雅斤時，將他一併帶去。",
      "11-5": "其夢境如下：看哪，喧囂聲、騷動聲、雷鳴、地震、大地震動四起。",
      "11-6": "忽見兩條巨龍現身，蓄勢待鬥。",
      "11-7": "牠們的咆哮使萬國震動，起而攻擊義人之民。",
      "11-8": "那日黑暗籠罩危機四伏，遍地盡是災難困苦與極大恐懼。",
      "11-9": "義人因懼怕自身災禍而驚惶，預備赴死。",
      "11-10": "他們向神呼求，禱告聲中，一股細泉竟化作洪流，湧出豐沛之水。",
      "11-11": "光明與旭日同升，卑微者被高舉，竟吞噬了尊貴者。",
      "11-12": "末底改見此異象，從榻上驚起，終日思索神將施何作為，將此夢銘記於心，切望明曉其寓意。"
    },
    "2": {
      "12-1": "當時末底改與王的太監巴加他、塔拉同住，二人乃宮門守衛。",
      "12-2": "末底改洞悉二人密謀，悉心查究後得知他們欲行刺亞達薛西王，遂向王稟報。",
      "12-3": "王審訊二人，待其招認後下令處決。",
      "12-4": "王將此事載入史冊，末底改亦將此事記錄備存。",
      "12-5": "王命末底改居留宮中，並因他舉報有功而厚加賞賜。",
      "12-6": "那時，布珥人亞甲族哈米大他之子哈曼深受王寵，因王處決二太監之事，遂起心加害末底改及其族人。"
    },
    "3": {
      "13-1": "以下是詔書抄本：「統治從印度至古實的大君王亞達薛西，致轄下帝國一百二十七省諸侯與省長：問安！",
      "13-2": "朕雖統御列國、威服天下，卻不願濫用權柄，乃以仁慈寬厚治理臣民，使其安居無懼，得享眾人所渴慕之太平。",
      "13-3": "朕諮詢謀士如何實現此政，其中一位名哈曼者，智慧忠誠超群，位僅次於王，",
      "13-4": "奏稱：『有一族散居天下，行新律法，違逆列國習俗，藐視王命，破壞萬邦和睦。",
      "13-5": "臣等察知此民以悖逆律法違抗朕命，擾亂帝國各省安寧，",
      "13-6": "故特諭：各省總督兼副王、朕尊之若父的哈曼所指定之人，無論婦孺，皆須於本年亞達月十四日遭仇敵徹底滅絕，無人憐恤。",
      "13-7": "如此，這些惡徒一日之間墜入陰間，方可恢復彼等所擾亂的帝國太平。』」",
      "13-8": "末底改見此，便呼求耶和華，記念祂一切作為，",
      "13-9": "說：「主啊，全能君王，萬物都在祢權下，若祢定意拯救以色列，誰能抵擋？",
      "13-10": "祢創造天地與穹蒼萬物，",
      "13-11": "是萬有主宰，無人能抗祢威嚴。",
      "13-12": "祢明鑒萬事，知我拒拜狂傲哈曼非因驕傲輕蔑或貪圖虛榮，",
      "13-13": "（為救以色列，我本甘願親吻他的腳印），",
      "13-14": "惟懼將我神的尊榮歸給世人，除我神外不可敬拜別者。",
      "13-15": "主啊，亞伯拉罕的神，求憐憫祢的子民！因仇敵決意滅絕我們，毀滅祢的產業。",
      "13-16": "求勿棄絕祢從埃及救贖的產業。",
      "13-17": "垂聽我祈求，施恩給祢的選民，化哀哭為喜樂，使我們存活頌揚祢名。主啊，莫封住敬拜者的口。」",
      "13-18": "全以色列同心哀求耶和華，因見死亡威脅迫在眉睫。"
    },
    "4": {
      "14-1": "以斯帖王后見災難迫近，也向耶和華求助。",
      "14-2": "她脫去朝服，穿上哀悼衣裳，不用貴重建膏油，反以灰土糞污蒙頭，禁食苦修；昔日歡宴之處，盡散斷髮充塞。",
      "14-3": "向以色列的神耶和華禱告說：「我主啊，獨一君王，求幫助我這孤苦無依的婦人，除祢別無拯救。",
      "14-4": "危難就在眼前。",
      "14-5": "我曾聽父親說，祢從萬民中揀選以色列，從列祖中選立他們承受永業，並成就所應許的。",
      "14-6": "我們在祢眼前犯罪，因此被交在仇敵手中：",
      "14-7": "因我們跪拜他們的偶像。耶和華啊，祢是公義的！",
      "14-8": "如今他們不只以殘酷奴役壓迫我們，",
      "14-9": "更妄圖更改祢的應許，毀滅祢的產業，封住讚美者的口，熄滅聖殿與祭壇的榮耀，",
      "14-10": "為要讓列邦開口歌頌偶像能力，永遠尊崇屬世的君王。",
      "14-11": "主啊，勿將權杖交予虛無，免其譏笑我們淪亡。求使他們的計謀反噬，滅絕那向我們發惡的。",
      "14-12": "主啊，萬神之神，全能者，求在患難中記念我們，賜我膽量。",
      "14-13": "求使我在獅子面前口出智慧之言，轉牠的心憎惡我們仇敵，令其自取滅亡，同黨俱毀。",
      "14-14": "求祢親手拯救，幫助這除祢外別無倚靠的人！明察萬事的主啊，",
      "14-15": "祢知我憎惡惡人的榮耀，厭棄未受割者與外邦人的床榻。",
      "14-16": "祢曉得我厭惡這頂冠冕——這在朝會之日戴於我首的驕傲標記，視之如經期污布，靜默時日絕不佩戴。",
      "14-17": "我未曾在哈曼席間進食，不喜王宴，未飲奠祭之酒。",
      "14-18": "自從被帶到此地，使女除了倚靠亞伯拉罕的神耶和華，從未喜樂。",
      "14-19": "超乎萬神的神啊，求垂聽無望者的呼聲，救我們脫離惡人手，釋我脫離恐懼。」"
    },
    "5": {
      "15-1": "末底改命她去見王，為本族百姓祈求。",
      "15-2": "說：「當記念你卑微時日，是我撫養你長大。如今那位居王次的哈曼圖謀殺害我們，",
      "15-3": "你當呼求耶和華，向王陳情，救我們脫離死局。」",
      "15-4": "第三日，以斯帖褪去喪服，穿上華美朝衣。",
      "15-5": "身披錦繡王袍，先向萬有主宰與救主祈禱，後攜二侍女，",
      "15-6": "嬌弱不勝似地倚靠其一，彷彿連身軀亦無力支撐。",
      "15-7": "另一侍女隨侍在後，輕托曳地長裾。",
      "15-8": "她雖面容姣好、雙眸明媚，卻暗藏滿心憂懼。",
      "15-9": "穿過道道宮門，立於王座前。王身披金縷寶石王袍，威儀赫赫。",
      "15-10": "王舉目怒視，目光如炬。王后頓時面色慘白，倚向侍女。",
      "15-11": "神使王心轉為柔和，王急跳下王座，扶她入懷，待她甦醒，柔聲安撫：",
      "15-12": "「以斯帖，何故驚惶？我乃你兄，毋庸懼怕。",
      "15-13": "你不至死，此令非為你設，乃為眾人。",
      "15-14": "近前觸碰金杖吧。」",
      "15-15": "見她仍默然，王執金杖輕觸其頸，吻之問：「為何不語？」",
      "15-16": "答：「我主啊，見王如遇神使，威嚴使我心戰慄。",
      "15-17": "王風采卓絕，滿面恩慈。」",
      "15-18": "言畢又暈厥軟倒。",
      "15-19": "王心焦慮，眾臣皆來慰藉。"
    },
    "6": {
      "16-1": "大君王亞達薛西自印度至古實，致統治一百二十七省、聽命於朕的總督與諸侯：問安！",
      "16-2": "多人濫用君王恩典，驕縱妄為，",
      "16-3": "不僅壓迫臣民，更因不甘承受所賜尊榮，竟圖謀背叛施恩者。",
      "16-4": "彼等不但忘恩負義、背棄人道，更妄圖逃脫鑒察萬事之神公義審判。",
      "16-5": "猖狂至極，以詭詐陷害忠良——那些盡忠職守、配得眾讚之人。",
      "16-6": "以奸計蒙蔽仁厚君王，以小人之心度君子之腹。",
      "16-7": "古往今來史證昭然，可見君王美意常遭奸佞腐蝕。",
      "16-8": "故朕決意維護各省太平。",
      "16-9": "若見朕令前後有異，勿以為朕反覆無常，實乃因時制宜，以社稷福祉為要。",
      "16-10": "為使爾等明悉：哈曼，亞甲族哈米大他之子，生性屬馬其頓，與波斯血脈無涉，其殘暴玷辱朕恩，",
      "16-11": "竟受朕厚待，尊為國父，位極人臣，",
      "16-12": "卻狂妄圖謀篡位弒君。",
      "16-13": "以詭計欲除末底改——其忠勇曾救朕性命，又欲滅王后以斯帖與其全族，",
      "16-14": "待剪除朕之羽翼後，將波斯江山拱手讓與馬其頓。",
      "16-15": "今察知猶大人清白無辜，彼等遵行公義律法，",
      "16-16": "乃至高永生神之子民，朕與列祖蒙神恩得国，至今維繫。",
      "16-17": "故宣告哈曼假朕名所發詔書盡皆無效。",
      "16-18": "此惡徒與其全族已懸屍書珊城門——此非朕意，乃神按其所行報應。",
      "16-19": "現頒新令：各省城邑當容猶大人遵行本族律法，",
      "16-20": "並助其在亞達月十三日剿滅預謀加害者。",
      "16-21": "因全能神已化悲傷之日為歡慶。",
      "16-22": "爾等當以此日為節期，普世歡騰，使後世知曉：",
      "16-23": "凡忠於波斯者必得厚賞，叛國作惡者必遭滅亡。",
      "16-24": "若有城邑不守此節，必遭刀兵火焚，人獸絕跡，永為荒場，以儆效尤。"
    }
  }
}