{
  "西番雅啟示錄": {
    "1": {
      "1-0": "殘篇一：亞歷山大的克萊門特所引用的經文段落",
      "1-2": "有靈將我提起，帶到第五層天。我看見被稱為「主」的使者們。",
      "1-3": "聖靈為他們戴上冠冕，每位的寶座光芒比朝陽亮七倍。",
      "1-4": "他們居住救恩之殿，向不可言喻的上帝唱詩讚美。",
      "2-0": "殘篇二：出自五世紀的科普特語手抄本",
      "2-1": "我看見一個靈魂，有五千使者刑罰看守。",
      "2-2": "他們帶它東行西走，每日鞭打...各打一百...下。",
      "2-3": "我懼怕仆倒在地，關節鬆散。",
      "2-4": "使者扶起我說：「剛強吧，得勝者，勝過控告者，從陰間上來。」",
      "2-5": "我起身問：「這受刑的是誰？」",
      "2-6": "他說：「這靈魂生前不法，未及悔改便被取出軀體。」",
      "2-7": "我—西番雅—在異象中親見此事。",
      "2-8": "主的使者與我同行，見一廣闊之處：左有千千，右有萬萬，形貌各異。",
      "2-9": "他們的頭髮散亂如婦人，牙齒似..."
    },
    "2": {
      "0": "殘篇三：科普特語文獻，發現於四世紀的紙莎草紙上",
      "1-1": "……死了。我們要像埋葬常人一樣埋葬他。",
      "1-2": "無論他何時離世，我們要抬他出去，在他面前彈奏豎琴，並在遺體上唱誦詩篇與頌歌。",
      "2-1": "我與主的使者同去，他帶我走遍全城，眼前空無一物。",
      "2-2": "隨後見二人同行一徑，我觀看他們交談。",
      "2-3": "又見二婦共推磨，我觀看她們交談。",
      "2-4": "又見二人臥於榻上，各為彼此行事。",
      "2-5": "我見全地居民懸如井中水桶提起時垂掛的水滴。",
      "2-6": "我問主的使者：「此地豈無黑暗或黑夜？」",
      "2-7": "他答：「沒有，因義人與聖徒所在之處無黑暗，他們永居光明中。」",
      "2-8": "我見眾人靈魂皆受刑罰。",
      "2-9": "我向全能的主呼喊：「上帝啊，你若與聖徒同在，必為世人及這刑罰中的靈魂施憐憫。」"
    },
    "3": {
      "3-1": "主的使者對我說：「來，我帶你看義人之地。」",
      "3-2": "他帶我上西珥山，示我三人，有兩位使者伴行，為他們歡欣喜樂。",
      "3-3": "我問使者：「這些是何人？」",
      "3-4": "他說：「此乃祭司約阿塔姆三子，既不遵父命，亦不守主律。」",
      "3-5": "我見另有兩位使者為祭司約阿塔姆三子哭泣。",
      "3-6": "我問：「使者啊，這些是誰？」答：「此乃全能主的使者，守在天國門邊，將義人善行錄於冊。」",
      "3-7": "「我從他們手中取冊呈全能主，主將名記於生命冊。」",
      "3-8": "「地上控告者的使者也將人罪惡錄於冊，",
      "3-9": "「坐於天門，稟告控告者寫冊，待人離世墜入彼處時指控。」"
    },
    "4": {
      "4-1": "我與主的使者同行，觀看前方，見有一處。",
      "4-10": "他遂向眾僕示意，他們便退離我而去。",
      "4-2": "千千萬萬的使者從那處進入。",
      "4-3": "他們的面如豹，獠牙露在口外似野豬，",
      "4-4": "眼混雜血絲，頭髮披散如婦人，手執火鞭。",
      "4-5": "我見狀懼怕，對同行的使者說：「這些是何等存在？」",
      "4-6": "他答：「這些是造物之僕役，來提惡人靈魂，帶至此處留置。」",
      "4-7": "「他們帶人前，會在空中環繞三日，才將其投入永刑。」",
      "4-8": "我求告：「主啊，求你不要容他們近我。」",
      "4-9": "使者說：「勿懼。因你在主前為潔淨，我不許他們近你。全能的主差我來，正因你在祂眼中純全。」"
    },
    "5": {
      "5-1": "我與主的使者同去，向前觀看，見有門。",
      "5-2": "當我走近時，發現那些是銅門。",
      "5-3": "使者觸摸門扉，門便在他面前開啟。我隨他進入，見內有廣場宛如美城，行於其中。",
      "5-4": "主的使者在我身旁變換形體。",
      "5-5": "我定睛觀看，見有銅門、銅閂與鐵欄。",
      "5-6": "那時我的口被封住，眼見前方銅門有火噴湧而出，蔓延約五十斯塔迪昂遠。"
    },
    "6": {
      "6-1": "我又轉身行走，看見一片大海。",
      "6-2": "但我以為那是水海，卻發現它全然是火海，如同噴出烈焰的淤泥，其波浪燃燒著硫磺和瀝青。",
      "6-3": "它們開始逼近我。",
      "6-4": "那時我以為全能的主來臨探訪我。",
      "6-5": "當我看見時，便俯伏在地要敬拜他。",
      "6-6": "我非常懼怕，懇求他救我脫離這患難。",
      "6-7": "我呼喊說：「以羅伊、主、阿多奈、萬軍之啊，我懇求你拯救我脫離這臨到我的患難。」",
      "6-8": "就在那瞬間，我站起來，看見一位大使者在我面前。他的頭髮披散如母獅，牙齒露在口外似熊，頭髮披散如婦人，身軀如欲吞我的蛇。",
      "6-9": "我一看見他，就懼怕至極，渾身癱軟，俯伏在地。",
      "6-10": "我無法站立，便在全能的主面前禱告說：「你必救我脫離這患難。你是曾救以色列脫離埃及王法老之手的主，拯救蘇撒拿脫離不義長老之手的主，從燃燒的火爐中拯救三位聖人沙得拉、米煞、亞伯尼歌的主。求你救救我脫離這患難。」",
      "6-11": "隨後我起來站立，看見一位大使者站在我面前，他的臉面發光如烈日的光輝，因他的面容完美榮耀。",
      "6-12": "他束著金帶在胸前，雙腳如火中熔煉的銅。",
      "6-13": "我見到他便歡喜，以為全能的主來探訪我。",
      "6-14": "我俯伏敬拜他。",
      "6-15": "他對我說：「當心，不要敬拜我。我不是全能的主，而是大天使以利米勒，掌管深淵和冥府，所有靈魂自洪水降臨地上之日至今都被囚於其中。」",
      "6-16": "我問使者：「我所到之處是何地？」他說：「這是冥府。」",
      "6-17": "我又問他：「先前我所見站立的那位大天使是誰？」他說：「這是在主面前控告世人的那位。」"
    },
    "7": {
      "7-1": "我一看，見他手持卷軸，開始展開。",
      "7-2": "他鋪開後，我用母語讀到其中內容，發現自己從年少至今所犯諸罪盡錄其上。",
      "7-3": "卷中所載皆屬實，無半句虛言。",
      "7-4": "若未探訪病者或寡婦，便記為缺失於我卷。",
      "7-5": "若未顧念孤兒，亦記為缺失於我卷。",
      "7-6": "祈禱時未禁食或禱告之日，皆記為過犯於我卷。",
      "7-7": "未轉向以色列子民之日——此乃虧欠——亦記於我卷。",
      "7-8": "我遂俯伏於地，向全能的主禱告：「願你憐憫臨我，塗抹我卷，因你憐憫遍及萬有，充滿萬處。」",
      "7-9": "我起身站立，見大天使在前說：「歡慶吧！因你已勝過控告者，出離冥府深淵，如今將渡越過渡之處。」",
      "7-10": "他又取另一手寫卷軸，",
      "7-11": "展開時我讀到以母語寫就的內容……"
    },
    "8": {
      "8-1": "……他們幫助我，安置我登船。",
      "8-2": "千千萬萬的使者在我面前讚美。",
      "8-3": "我親自穿上天使衣袍，見眾使者都在祈禱。",
      "8-4": "我與他們一同禱告。",
      "8-5": "我明白他們與我交談的語言。",
      "8-6": "如今，我兒啊，這就是審判，因善惡必在天平上稱量。"
    },
    "9": {
      "9-1": "隨後有一位大使者前來，手持金號角，在我頭上吹了三次，說：「要剛強！得勝的啊。誇勝吧！因你已勝過控告者，逃離深淵與冥府。",
      "9-2": "你將渡越過渡之處，因你名已錄於生命冊。」",
      "9-3": "我想擁抱他，卻無法擁抱這大使者，因其榮耀極大。",
      "9-4": "他遂奔向諸義人——即亞伯拉罕、以撒、雅各、以諾、以利亞、大衛，",
      "9-5": "與他們交談，宛若密友互訴衷腸。"
    },
    "10": {
      "10-1": "隨後那手持金號角的大使者來到我這裡，向天吹響號角。",
      "10-2": "天際自日出之地至日落之處，從北到南全然開啟。",
      "10-3": "我見先前在冥府底部所見之海，其波浪高聳及雲。",
      "10-4": "見眾靈魂沉溺其中，有些人雙手被綁於頸項，手足皆受束縛。",
      "10-5": "我問：「這些是誰？」答：「此乃受賄者，收取金銀以致使人靈魂失迷。」",
      "10-6": "又見他人覆於火蓆之上。",
      "10-7": "我問：「這些是誰？」答：「此乃放貸取息，利上加利之徒。」",
      "10-8": "另見盲目者呼號，我見神作為之奇異而驚歎。",
      "10-9": "我問：「這些是誰？」答：「此乃慕道者，聞神言卻未將所聽之道行全備。」"
      "10-10": "我問：「他們在此無悔改機會嗎？」答：「有的。」",
      "10-11": "我問：「到幾時？」答：「直到主審判之日。」",
      "10-12": "又見有些人身上長髮。",
      "10-13": "我問：「此地竟有髮與軀體？」",
      "10-14": "答：「是的，主照己意賜予他們身體與髮膚。」"
    },
    "11": {
      "11-1": "我又見群眾。他領他們出來。",
      "11-2": "他們看見諸般刑罰，便呼求向全能的主祈求說：「我們為這些受刑之人向你祈求，願你施憐憫給他們眾人。」",
      "11-3": "我見此景，問與我說話的使者：「這些是誰？」",
      "11-4": "他答：「這些向主懇求的是亞伯拉罕、以撒、雅各。",
      "11-5": "他們每日某時與大使者同出，使者向天吹號，另有使者在地上吹號。",
      "11-6": "眾義人聽見號聲便奔來，每日為這些受刑者向全能的主代求。」"
    },
    "12": {
      "12-1": "那手持金號角的大使者再次前來，向地吹響。",
      "12-2": "號聲從日出之地傳至日落之處，從南極達於北極。",
      "12-3": "他又向天吹響，其聲上達天庭。",
      "12-4": "我問：「主啊，你為何不讓我停留直至見盡這一切？」",
      "12-5": "他答：「我無權柄向你顯明，直等全能的主發怒毀滅天地之日。",
      "12-6": "那時萬民見此都要驚惶，齊聲呼喊說：『在主的日子，凡歸附你的血肉之軀我們都獻給你。",
      "12-7": "當祂震怒毀滅天地時，誰能在祂面前站立得住？",
      "12-8": "地上所長的樹必連根拔起倒下，一切高臺與飛鳥必墜落……』」"
    }
  }
}