{
  "彼得啟示錄": {
    "1": {
      "0": "《彼得啟示錄》被列入《穆拉托利經目》所載的兩部啟示錄之中（另一部為《約翰啟示錄》），並曾獲得亞歷山大的克萊門特支持。以下譯文源於埃塞俄比亞文本。在艾赫米姆發現的希臘文殘片內容差異頗大（參見第2、4章），但被認為可信度較低——學界推斷埃塞俄比亞文本年代更早。此外尚有另兩份希臘文小殘篇存世（藏於博德利圖書館與萊納收藏）。",
      "1": "基督第二次降臨及那些因罪而死的死者復活，因他們未能遵守造物主上帝的命令。",
      "2": "他（彼得）為此深思，以求領悟聖子——那慈悲與憐愛之源——的奧秘。",
      "3": "當主坐於橄欖山上時，祂的門徒來到祂面前。",
      "4": "我們懇切祈求祂，分開向祂哀求說：「求向我們顯明您降臨與世界終結的徵兆，使我們能辨識並記下您來臨之時，好教導後世聽聞福音、受託於您教會之人。當他們得知這些，便會警醒自身，留心您降臨的時刻。」",
      "5": "主回答我們說：「當謹慎勿受迷惑，勿成疑慮者去事奉別神。許多人將冒我名而來，自稱『我是基督』，切莫信從。因聖子降臨非如尋常，乃如閃電自東至西劃破天際。我將乘天雲，率榮耀大軍臨世；我面迎十字架，輝芒七倍勝於烈日，與眾聖者、使者同來。父必為我加冕，審判生死，按各人所為報應之。」",
      "6": "主續言：「當以無花果樹為喻：枝條發芽生長之時，即世界終結之刻。」",
      "7": "我彼得追問：「請解此樹之喻！無花果樹年年生枝結果，此喻何指？我等實未能明。」",
      "8": "主答曰：「豈不知無花果樹即以色列家？如人園中栽樹，經年無果。園主命園丁掘樹，免耗地力。園丁求寬限：『容我除草培土澆灌，若仍不果，再掘之另植。』末日枝發之際，假基督將起，自稱『今臨世之基督』。當以色列家見其惡行，必背棄先祖所讚之首任基督（即彼等釘十字架所犯大罪者），轉從偽者。此欺世者（敵基督）非真基督，遭拒後將以刀劍殺戮，殉道者眾。其時，以色列家如樹發新枝，多人將成殉道。以諾、以利亞必被差遣揭穿此偽基督之行奇事惑眾。凡殉於其手者，將被列為蒙神喜悅之義人殉道者。」",
      "9": "祂向我顯明：其右手中握有世人一切靈魂，掌心映現末後之日將成之景——義人與罪人如何分離，心正者如何行，惡人如何被永世拔除。我們目睹罪人在大患難中痛哭，以致凡眼見者，無論義人或天使，連祂自己也一同哀哭。",
      "10": "我求問祂：「主啊，容我為罪人說一句話：他們若未曾被造，反倒更好。」救主答曰：「彼得，何出此言？豈可妄斷受造不如未存？此乃抵擋上帝。你豈能較造主更憐其形像？因祂從虛無中造生他們。今你見末後之日罪人哀哭，心懷憂傷；我將顯明其所行，如何干犯至高者。」",
      "11": "主續言：「且看末後審判之日，上帝決斷之期臨到時，從東至西萬民皆被聚集，立於永恆之父前。祂必命陰間開啟金剛石欄柵，釋放其中所有。」",
      "12": "「又命野獸飛鳥歸還所噬之肉，因祂定意使人復現；在上帝面前無一物滅沒，於祂無事不能，萬有皆屬祂權。」",
      "13": "「萬事必於審判之日成就，皆循上帝之言：正如創世時祂命萬有生成即成——末後之日亦將如此，因在神無所不能。故經卷有言：『人子啊，當向眾骨骸發預言：骨連骨，節接節，筋絡肌膚毛髮復生，[[靈魂與靈]]亦當歸位。』」",
      "14": "大天使烏利爾必遵神命賦予魂與靈，因上帝已立他執掌末日審判時死者復活之事。",
      "15": "且觀埋於土中之麥種：雖是無魂枯粒，入土即復活結實，大地如受託之誓約使其重生。",
      "16": "[[這死而埋藏、終將復甦之人，即如麥種。]]",
      "17": "何況上帝豈不更在決斷之日使信祂、蒙揀選之人復活？這世界原為他們而造！當那日，大地必歸還萬物，因它亦與受造物同受審判，穹蒼亦然。",
      "18": "至審判之日，背棄真道、犯罪作惡者必遭此報：火洪傾瀉，幽冥蔽空籠罩寰宇，眾水將化為炭火吞噬其中萬有，滄海翻作烈焰。穹蒼之下燃起不滅猛火，執行烈怒審判。群星在火燄中迸裂，恍若從未被造；諸天穹蒼因無水滋潤歸於虛無。天際雷霆不復存在，其威勢驚駭世界（或謂：天幕化為閃電，雷光震懾世人，屍身之靈亦同遭此劫），終依神命盡沒於火。",
      "19": "當天地盡都銷化之際，東方之人逃往西方，西方[逃往東方]；南方奔避北方，北方[遁入南方]。可畏之火怒將追襲各處，不滅之焰驅趕眾人受審，投入那流淌不息的火河——烈焰翻騰，火浪交迸，世人必在焚灼中切齒哀嚎。",
      "20": "那時萬民皆見我乘光耀之雲降臨，與上帝眾使者同來。我將坐榮耀寶座於天父右側，祂為我加冕。列國見此，無不各自哀哭。",
      "21": "祂命眾人進入火河，各人之行為俱現眼前——依其所行報應。行善蒙揀選者將歸向我，不被吞滅之火所傷；至於不義者、罪人與偽善者，必永陷幽暗深淵，受火刑責罰。眾使者列舉其罪，備妥永刑之處[[各按所犯之罪]]。",
      "22": "上帝使者烏利爾將引渡洪水滅世之罪人靈、一切寄居偶像者（無論鑄像、寵物、圖繪）、棲身山陵、石堆、路旁偽神之靈——使其與所附之物同焚於永火。此後，凡此惡者連其居所盡皆毀滅，永受刑罰。」"
    },
    "2": {
      "1": "「那時，男女將被帶到為他們預備的地方。他們曾用褻瀆義道的舌頭，被懸掛起來。其下有永不熄滅的火蔓延，他們無法逃脫。",
      "2": "看哪，另一處：那裏有一個巨大且滿溢的坑，其中是否認公義之人；刑罰的使者懲治他們，並在他們身上點燃折磨之火。",
      "3": "再看——婦女們：她們被懸掛於頸項與頭髮，被拋入坑中。這些人以編髮為飾，非為美善［或非為妝容］，乃為引人陷入淫亂，使男人靈魂墮入毀滅。與她們行淫的男子，將在火中因腰間受懸吊；他們彼此說：『我們不知自己竟要受此永續之刑。』",
      "4": "殺人者與其同謀者被投入烈火之地，那處滿布毒獸，受無盡折磨，痛楚不息；其身上的蛆蟲多如黑雲。使者亞茲拉爾（Azrael）將帶出被害者的靈魂，他們見殺人者受刑，便彼此說：『上帝的審判公義正直。因我們曾聽聞，卻不信自己會來到這永審之地。』",
      "5": "此火焰旁有一巨而深之坑，其中流淌著從上而降的諸般刑罰、污穢與膿血。婦女被吞沒至頸項，受劇痛折磨。這些是使孩子未足月而生、敗壞上帝創造之工的人。對面另有一處，她們的孩子存活而坐，向上帝呼喊。從孩子身上發出的雷電，刺穿那些因淫亂毀滅他們之人的眼目。",
      "6": "其他男女赤身立於其上，他們的子女居於對面的福樂之地，向上帝哀嘆哭求，因父母之故，說：『這些人藐視、咒詛、違背你的誡命，將我們交於死亡；他們咒詛塑造我們的使者，懸吊我們，奪去你賜予萬物的光明。』母親胸中流出的乳汁將凝結，從中生出噬肉的野獸，盤旋來去，與她們的丈夫一同承受永世的折磨——因他們背棄上帝誡命，殺害親子。至於那些孩童，將被交付使者坦拉科斯（Temlakos）。殺害他們的人必受無盡之刑，因上帝的旨意如此。",
      "7": "憤怒的使者亞茲拉爾將帶來男女——其半身燃燒——投入黑暗之地，即人間的革欣拿（Gehenna）。暴怒之靈以萬般刑罰懲治他們，不眠之蟲啃食其臟腑：這些是迫害與背叛我義人者。",
      "8": "在彼處之人旁，另有男女啃咬己舌，受燒紅鐵器刺目之刑。這些是誹謗並質疑我公義之人。另有男女因行欺詐，其唇被割，火入其口與臟腑。這些是作假見證者［或指那些以謊言致殉道者死亡的人］。",
      "9": "在彼處附近，石上立著一根火柱，其鋒銳勝過刀劍。男女身著破碎污衣，被拋於其上，承受無休之刑：這些是依仗財富、藐視寡婦與孤兒之人⋯⋯在上帝面前。",
      "10": "緊鄰彼處有一污穢之地，男女被投入其中，淤泥沒膝。這些是放貸取利之人。",
      "11": "另有男女自高處躍下，復又爬起奔逃，惡魔驅趕他們至癲狂，迫其再度墜落。如此循環不息，受刑不止。這些是為追隨某人的使徒而自殘其身者，與之同行的婦女⋯⋯以及那些仿效女態與男人苟合之徒。",
      "12": "其側設有火盆，其下使者亞茲拉爾備以烈焰之地：凡金銀偶像、人手所造諸神、貓獅之像、爬蟲野獸之形，連同造像之男女，皆被火煉綑綁，因他們在偶像前的謬妄受罰，此為其永世之審判。",
      "13": "旁有他處，男女於審判之火中焚燒，折磨永續。這些是背棄上帝誡命、隨從魔鬼誘惑之人。"
    },
    "3": {
      "1": "「另有一處——極高之地。［［其上有火爐與火盆，烈焰燃燒其中。火自盆緣一端湧出。］］男女若於此失足，將滾落至恐懼充斥之處。當預備之火流動時，他們再度攀升，復又墜落，循環不息。此等刑罰永無休止。這些是不敬父母、自願棄絕親緣之人，故受此永刑。",
      "2": "再者，使者亞茲拉爾將帶來童男童女，使其目睹受刑者之苦。彼等受疼痛、懸吊之刑，更有噬肉之鳥以無數傷口撕咬其軀。這些是誇耀罪孽、不順父母、不從父訓、不敬尊長之徒。",
      "3": "其側有少女身披黑暗為衣，受嚴厲懲治，血肉碎散。這些是未守貞潔直至婚配之人，必以此刑折磨，親嘗其苦。」",
      "4": "復有其他男女，無休啃噬己舌，永受烈火煎熬——這些是不從主人的僕役；此即其永續之判決。",
      "5": "此刑場側有男女，緘默盲目，身披白衣，彼此推擠跌入不滅之火炭。這些是施捨卻自稱『在上帝面前為義』之人，實未追尋真公義。",
      "6": "上帝使者亞茲拉爾將他們帶離此火，立下終決之判：火河奔流，凡受審者皆被捲入河中。烏列爾（Uriel）將置彼等於其處。",
      "7": "火輪旋轉，男女因輪轉之力懸掛其上。陷於坑中者燃燒——此乃行邪術之男女。火輪之審判無盡無休。",
      "8": "此後，眾使者將引領我揀選之人與完全正直的義者，以手托承，為其披上屬天生命之衣。他們將見宿敵受刑，心願得償；各人按其作為，永受相應之苦。",
      "9": "凡受刑者將同聲哭喊：『求祢憐憫！如今我們知曉上帝昔所宣告的審判，然我們先前不信。』使者塔提洛科斯（Tatirokos）將臨，加諸更甚之刑，對他們說：『此時已非悔改之時，生命盡逝，爾等才欲回轉？』他們便道：『上帝的審判公義，因我們已聽聞且明白祂的判決本為善；我們乃按所作之事受報。』",
      "10": "我將在阿刻魯薩原野［或稱極樂之境（Elysium）］，賜予揀選者與義人所祈求的浸禮與救恩。他們以鮮花裝飾義人之份，我將前行⋯⋯與他們同樂。我必領萬民進入我永續的國度，向他們顯明我使其盼望的永恆之物［或作生命］——這是我與天上之父所立的應許。",
      "11": "彼得，我已將這些事告知於你。故此當起身，前往西方之地［或作城］。［［進入我指示你的葡萄園，好叫無罪之子的苦難聖化腐敗的作為。你既按我所應許被揀選，當以平安將我的佳音傳遍天下。真實之人必歡欣：我的言語將成為盼望與生命的泉源，這世界頃刻間必被擄獲。］］」"
    },
    "4": {
      "1": "我主耶穌基督——我們的王對我說：「讓我們前往聖山。」門徒隨祂同行祈禱。看哪，那處有二人，我們不能直視其容顏，因有光自他們發出，輝耀勝過太陽，他們的衣裳亦放光華，難以言喻，世上無物可比。其美善⋯⋯非口舌所能述說其風采，因他們的樣貌令人驚歎敬畏。另一人——我且說——其形像光輝更勝水晶。他容顏與身軀的色彩如玫瑰綻放。他們的頭顱堪稱奇觀，其肩頭與額上戴著以香花編成的甘松華冠。他們的髮絲如水中虹彩［或雨中之虹］。儀態優雅，飾以各樣榮美。我們驟見此景，皆驚異不已。我近前問主耶穌基督：「我主啊，此二者為誰？」祂曰：「乃摩西與以利亞。」我復問：「亞伯拉罕、以撒、雅各，其餘義人先祖何在？」祂便示我們以遼闊園囿，敞開充滿佳樹美果、蒙福馨香，芬芳沁入我們心脾。我見其中果實豐碩。我主上帝耶穌基督問我：「你見列祖之群否？",
      "2": "他們的安息如此，那些為我公義受逼迫之人亦得同等的尊榮與榮耀。」我遂歡喜，信服並明白我主耶穌基督書卷所載之事。我對祂說：「我主啊，祢可願我在此搭三座棚，一座為祢，一座為摩西，一座為以利亞？」祂怒而告我：「撒但與你爭戰，蒙蔽了你的悟性；世俗之樂勝過了你。當開啟你的眼，疏通你的耳，［使你領悟］那非人手所造、我天父為我與揀選者預備的居所。」我們見此景象，滿心歡然。",
      "3": "看哪，霎時天上有聲說：「這是我的愛子，我所喜悅的。」隨後有極白巨雲覆於我們頭上，攜我主與摩西、以利亞而去。我戰兢恐懼；舉目見天開，有血肉之軀的人顯現，上前問候我主、摩西、以利亞，遂入另一層天。這便應驗經上所記：「這代人是尋求祂、尋求雅各上帝面光之人。」天界大震動，眾使者相催，為要成就經言：「眾城門啊，敞開吧！」",
      "4": "此後，先前開啟的穹蒼復闔。",
      "5": "我們禱畢下山，榮耀上帝——祂已將義人之名錄於天上生命之冊。"
    }
  }
}