{
  "以利亞啟示錄": {
    "1": {
      "簡介": "《以利亞啟示錄》（通常稱為《以利亞默示錄》或《以利亞啟示錄》）可能成書於西元一世紀或二世紀。有推測認為保羅曾在《哥林多前書》2:9 和《以弗所書》5:14 中簡要引用該著作，儘管《以弗所書》的引用可能性極低，而《哥林多前書》2:9 的引用若成立，則需假設《以利亞啟示錄》成書於保羅書信之前——此推論本身亦存疑。不過該經文可能包含更古老的原始核心材料，後世才逐漸增補其他內容，其中包括關於敵基督的記述，以及兩位被明確指認為以利亞和以諾的見證人之記載。",
      "1": "耶和華的話臨到我說：「人子啊，對這百姓說：『你們為何增添罪孽過犯罪上加罪，惹怒創造你們的主上帝呢？』」",
      "2": "不要愛世界和世界上的事，因為世界的誇耀及其毀滅都屬魔鬼。",
      "3": "要記念那創造萬物的榮耀之主憐憫你們，為要救我們脫離這世代的捆鎖。",
      "4": "因為魔鬼多次企圖不讓太陽照在地上，不讓土地結果實，因他如同烈火吞噬禾稈般要吞吃人，又欲如洪水般淹沒人。",
      "5": "因此，榮耀的上帝為此憐憫我們，差遣祂的兒子到世上來救我們脫離捆鎖。",
      "6": "祂將要臨到我們時，沒有通知使者也未告知天使長或任何掌權者，而是親自化作人形臨到我們中間為要拯救我們⋯⋯",
      "7": "所以你們要作祂的兒子，因祂是你們的父。",
      "8": "當記念祂已在天上為你們預備寶座與冠冕，說：『凡順從我的人，必在我的眾民中得寶座與冠冕。』",
      "9": "主說：『我將把我的名寫在他們額上，又用印記封住他們的右手，他們必不再飢餓乾渴。",
      "10": "不法之子不能勝過他們，寶座也不能阻擋他們，他們要與使者同行直到我的聖城。』",
      "11": "至於罪人，他們必蒙羞不得經過寶座，死亡的寶座要抓住他們並轄制他們，因使者必不認同他們。」",
      "12": "他們使自己與祂的居所疏離。",
      "13": "地中的智慧人哪，當聽那些末後世代增多的迷惑者，他們要為自己設立不屬上帝的教義，廢棄上帝律法，以肚腹為神，說：「沒有禁食這回事，上帝也未曾設立」，使自己與上帝之約隔絕，奪去榮耀的應許。",
      "14": "這些人從未在堅固的信仰中真正立定。所以不要被這些人誘惑。",
      "15": "當記念自從創造天地以來，主設立禁食是為人的益處，因抵擋那些攻擊你們的情慾私慾，免得邪惡燃燒你們。",
      "16": "主說：「但我所造的是純淨的禁食」。",
      "17": "持續禁食者雖心存忌恨爭競，仍不致犯罪。",
      "18": "潔淨者當禁食，但若禁食者不潔，便是觸怒主與眾使者。",
      "19": "他使自己的靈魂憂傷，為忿怒之日積蓄烈怒。",
      "20": "我所造的純淨禁食，須有清潔的心與手。",
      "21": "它能赦罪、醫病、趕鬼，",
      "22": "藉著純淨的禱告，可達上帝寶座成為膏油與赦罪之途。",
      "23": "你們中間若有匠人受尊榮，豈會空手下田？或有戰士不穿鎧甲上陣？",
      "24": "若被發現，豈不因輕視王命而被殺？",
      "25": "照樣，心懷二意者不得進入聖所。",
      "26": "禱告三心二意者，自陷黑暗，連使者也不信任他。",
      "27": "所以要時常專心歸主，好使你們時刻明瞭真道。"
    },
    "2": {
      "1": "再者，關於亞述諸王和天地及地下之物的瓦解。",
      "2": "「如今他們必不被勝過，」耶和華說，「在爭戰中也必不懼怕。」",
      "3": "當他們看見北方興起的那位「亞述王」時，這不義之王必增添戰事和擾亂攻擊埃及。",
      "4": "這地將同聲哀嚎，因你們的兒女必被擄去。",
      "5": "在那日，許多人求死，死亡卻避開他們。",
      "6": "西方將興起一位被稱為「和平之王」的君王。",
      "7": "他必如吼叫的獅子奔行海上。",
      "8": "他必殺那不義之王，並以戰事與大流血向埃及報仇。",
      "9": "到那時，他必在埃及下令〔賜下〕平安與貢物。",
      "10": "〔他將〕向聖潔者宣告平安，說：「〔上帝〕的名是獨一的。」",
      "11": "〔他必〕將尊榮賜予〔聖徒〕，使聖所之地被高舉。",
      "12": "他卻要以虛妄的供物獻於上帝殿中。",
      "13": "他必用詭計巡行埃及諸城，人卻不知覺。",
      "14": "他將清查聖所，稱量外邦偶像之數，計算他們的財富，為他們設立祭司。",
      "15": "他必下令捉拿民中的智者與尊大人，帶到海邊大城說：「天下當有同一言語。」",
      "16": "然而當你們聽見「平安與喜樂存在」時，我將...",
      "17": "如今我將告訴你們他的徵兆，使你們能認出他。",
      "18": "他有兩个兒子：一個在右邊，一個在左邊。",
      "19": "右邊的兒子將顯露魔像面容，〔並〕與上帝之名爭戰。",
      "20": "從這王將有四王相繼而出。",
      "21": "他第三十年將進入孟斐斯，〔並〕在該城建殿。",
      "22": "那日他的親生兒子將興起殺他。",
      "23": "全地必陷動盪。",
      "24": "當日他將向全地頒令，捉拿本地祭司與眾聖徒，說：「我父所賜一切恩惠與美物，你們須加倍償還。」",
      "25": "他將封閉聖所，強佔他們房屋，擄掠他們兒子。",
      "26": "他將下令，使祭祀、可憎之事與慘禍行於此地。",
      "27": "他將顯現於日月之前。",
      "28": "那日本地祭司必撕裂衣裳。",
      "29": "埃及的掌權者啊，那些日子你們有禍了！因你們的日子已盡。",
      "30": "施於貧者的暴行必反噬你們，你們的兒女必如掠物被擄。",
      "31": "那時埃及諸城將哀鳴，買賣之聲不聞，市集盡成灰土。",
      "32": "埃及眾民同聲痛哭，求死不得，死亡避離。",
      "33": "那些日子，眾人奔上山岩跳下呼喊：「覆蓋我們吧！」卻仍不得死。",
      "34": "雙重災禍必遍滿全地。",
      "35": "那時王必下令，擄來所有乳母，綑綁獻上。她們將哺乳毒蛇，乳房取血製成箭毒。",
      "36": "因城邑困苦，他再下令擄掠十二歲以下男童，訓練射箭之術。",
      "37": "地上產婆必哀慟，產婦舉目望天說：「我為何坐在產凳上，為這地生下孩兒？」",
      "38": "不生育的婦人與處女將歡喜，說：「這是我們歡喜的時候，因我們在地上無兒女，我們的兒女在天上。」",
      "39": "那時波斯人中必興起三王，擄去埃及的猶太人，帶往耶路撒冷居住。",
      "40": "當你們聽見耶路撒冷有安穩時，本地祭司啊，當撕裂衣服，因滅亡之子快要來到。",
      "41": "那時，不法者將顯現於聖所——",
      "42": "〔那〕日波斯諸王急速行動，與亞述諸王交戰，四王與三王相爭。",
      "43": "他們將在該地爭戰三年，直到奪盡那處聖殿財寶。",
      "44": "那時血將從科斯流至孟斐斯，埃及的河必變為血，三日不能飲用。",
      "45": "埃及與其中居民有禍了！",
      "46": "那日「太陽城」必興起一王，全地動盪，他將逃往孟斐斯。",
      "47": "第六年，波斯諸王在孟斐斯設伏，殺亞述王。",
      "48": "波斯人向這地報仇，下令殺盡外邦人與不法者，下令建造聖徒之殿。",
      "49": "他們加倍獻禮於上帝殿中，說：「上帝的名是獨一的。」",
      "50": "全地必迎接波斯人。",
      "51": "連那在災禍中存留的餘民也說：「主差遣義王臨到，使地不至荒涼。」",
      "52": "他將下令三年半不呈國事，這地必滿有佳美豐盛平安。",
      "53": "活人必去見死人，說：「起來與我們同享安息吧。」"
    },
    "3": {
      "1": "那王第四年，不法之子將顯現，說：「我是基督」，其實不是。不要信他！",
      "2": "當基督降臨時，祂必如鴿群臨至，鴿冠環繞，踏天穹而行，十架標誌為前導。",
      "3": "全世界將如見太陽自東至西普照般親睹祂榮面。",
      "4": "祂將如此降臨，眾使者環繞。",
      "5": "但不法之子將再立於聖所。",
      "6": "他可命太陽「隕落」則日蔽，「發光」則日耀，「變暗」則日晦。",
      "7": "他可命月亮「成血」則月赤。",
      "8": "他與群魔自天而降，踏海河如行乾地。",
      "9": "使瘸子行走，聾子聽見，啞巴說話，瞎子看見。",
      "10": "潔淨痲瘋，醫治病人，驅逐污鬼。",
      "11": "在眾人面前多行神蹟奇事。",
      "12": "凡基督所行之工，除獨使死者復活外，他皆效仿。",
      "13": "由此可知他是不法之子，因他無賜生命之能。",
      "14": "看哪，我將告訴你們他的特徵，使你們識破他。",
      "15": "他是...瘦腿青年，禿額前有灰髮一綏，眉長及耳，手掌前部有麻風禿斑。",
      "16": "他可在見者眼前變幻，忽為幼童，忽成老翁。",
      "17": "雖施各樣變化，額前特徵卻不能改。",
      "18": "你們由此可知他乃不法之子。"
    },
    "4": {
      "1": "有一童女名叫塔比莎，聽見無恥者在聖所顯現，就穿上細麻衣，",
      "2": "追趕他至猶太，直斥到耶路撒冷說：「無恥之徒！不法之子！與眾聖徒為敵之輩！」",
      "3": "那無恥者向童女發怒，追趕她到日落之地，傍晚吸她的血。",
      "4": "將她拋在殿上，她卻成為百姓的醫治。",
      "5": "黎明時她必復起，存活著斥責他：「無恥者啊！你無權害我靈魂身體，因我永活於主。",
      "6": "你所灑殿中之血，反成百姓醫治。」",
      "7": "以利亞與以諾聞無恥者在聖所顯現，就降下與他爭戰說：",
      "8": "「豈不羞恥？依附聖徒實為陌路，",
      "9": "與屬天者為敵，與属地者相抗，",
      "10": "敵對寶座，攻擊使者，永為外邦。",
      "11": "如晨星墜天，蛻變使族類黑暗，",
      "12": "竟無恥與神對抗，實為魔鬼。」",
      "13": "無恥者聞言暴怒，在大城街市與他們交戰七日。",
      "14": "二人倒臥街市三日半，眾民眼見。",
      "15": "第四日復起斥責：「無恥不法之子！豈不羞愧？誘惑神民卻未為其受苦，豈不知我們永活於主？」",
      "16": "言畢制伏他：「我們願為靈捨身，今日使你啞口，因我們靠主剛強，你卻永與神為敵。」",
      "17": "無恥者聞之愈怒，再起爭戰。",
      "18": "全城百姓圍聚環視。",
      "19": "那日他們將向天呼喊，渾身發光，萬民舉世皆見。",
      "20": "不法之子不能勝過他們，遂向全地發怒，企圖加害百姓。",
      "21": "他將追捕眾聖徒，與本地祭司一同捆綁押回。",
      "22": "殺害他們...用鐵錐剜目，",
      "23": "剝去頭皮，逐一拔指甲，命人鼻灌醋與石灰。",
      "24": "凡不堪酷刑者攜金逃渡河灘至曠野，躺臥如睡。",
      "25": "主必接納其靈魂，",
      "26": "肉身石化，野獸不食，直留至末日大審判。",
      "27": "他們復活後得安息之所，卻不及堅忍者的基督國度，因主說：「我許他們坐我右邊。」",
      "28": "他們必蒙殊恩，勝過不法之子，見證天地廢去，",
      "29": "得榮耀寶座與冠冕。",
      "30": "為此預備的六十義人聞訊，",
      "31": "披戴主之鎧甲，奔往耶路撒冷與無恥者交戰，說：「先知自古所行大能你皆效仿，惟不能使死者復活，因你無賜生命之能。由此知你乃不法之子。」",
      "32": "他聞言暴怒，下令點燃祭壇，",
      "33": "捆綁義人高舉焚燒。"
    },
    "5": {
      "1": "那日多人硬心逃離他，說：「這不是基督，基督不殺義人，不追捕人強求跟隨，乃以神蹟奇事勸化人。」",
      "2": "當日基督必顧念屬祂的人，從天差遣六萬四千使者，各具六翼，",
      "3": "頌讚聲震動天地。",
      "4": "凡額印基督之名、手有印記者，無論尊卑，必被托於翼上，在祂震怒前被提。",
      "5": "加百列與烏列將成光柱，引他們入聖地，",
      "6": "得享生命樹之果，穿白袍...有天使護衛，不再口渴，不法之子也不能勝他們。",
      "7": "那日地動天昏，平安從地上收回，",
      "8": "飛鳥墜地而死，",
      "9": "地土乾裂，海水枯竭。",
      "10": "惡人哀嚎：「不法之子啊，你自稱基督實為魔鬼，對我們行了什麼？",
      "11": "不能自救焉能救我們？你行奇事使我們遠離造物主基督。我們聽從你有禍了！",
      "12": "看哪，我們將餓死，義人蹤跡何在可讓我們敬拜？訓誨者何在可讓我們求告？",
      "13": "我們違逆主，必遭忿怒滅絕。",
      "14": "下海深處尋水不得，掘河挖蒲不見滴水。」",
      "15": "無恥者當日自語：「我有禍了！自誇時日無盡，如今年月已盡。",
      "16": "年化為月，日如塵逝，我必與你們同亡。",
      "17": "速往曠野擒殺盜賊，",
      "18": "帶回聖徒，因他們地產果實，日照大地，露潤塵埃。」",
      "19": "惡人哭道：「你使我們與主為敵。若還有能，起來追趕他們吧！」",
      "20": "他便展火翼追趕聖徒，再起爭戰。",
      "21": "使者聽見就降下，以刀劍眾多與他爭戰。",
      "22": "那日主必垂聽，以大怒命天地降火。",
      "23": "火勢蔓延七十二肘，吞噬惡人與魔鬼如燒禾稈。",
      "24": "真實審判必臨。",
      "25": "當日山嶺與大地將發聲言說，小徑彼此交談：「可聞今日人行聲響，卻未至主之子的審判？」",
      "26": "各人罪孽必在犯罪之處站立指控，無論晝夜所行。",
      "27": "屬義人者...將見逼迫他們、交他們於死地的惡人受刑。",
      "28": "惡人必見義人所居之處。",
      "29": "如此恩典臨到，義人多番所求那日必得應允。",
      "30": "主將審判天地，問天上的過犯與地上的罪孽。",
      "31": "審判民牧，查問羊群，交還祂時必無詭詐致死之輩。",
      "32": "此後以利亞、以諾降世，棄絕肉身得屬靈之體，追殺不法之子使其啞口。",
      "33": "那日他在他們面前消融，如火融冰，如無氣之蛇滅亡。",
      "34": "對他說：「你的時日已盡，凡信你的必一同滅亡。」",
      "35": "他們被拋入深淵底，深淵為其封閉。",
      "36": "那日基督君王與眾聖徒自天降臨，",
      "37": "焚燒大地，掌權千年。",
      "38": "因惡人曾勝過這地，祂將造新天新地，其中再無致死之魔。",
      "39": "與聖徒同作王，天使往來相伴，與基督同掌權千年。"
    }
  }
}