{
  "亞伯拉罕啟示錄": {
    "1": {
      "0": "《亞伯拉罕啟示錄》（於LSV中稱為《亞伯拉罕的啟示》——「啟示」一詞意為「揭示」、「顯露」，或更直譯為「揭開面紗」）成書於現今紀元早期，可能寫於公元70至150年間。其敘事包含亞伯拉罕在父家的經歷及其轉向一神信仰的過程，隨後記載了他所見的預言性異象與穿越諸天之旅程。",
      "1": "在我籌劃我父親他拉的神和他兄弟拿鶴的神的那日，當我正在尋求誰是真正的大能之神時——我，亞伯拉罕，在那份額落在我身上的時刻，當我為我父親他拉的木石、金、銀、銅、鐵之神像獻祭時；進入他們的殿裡服事之際，發現那名為米魯瑪的石雕神像向前傾倒在那鐵神那宏的腳前。",
      "2": "當我看見這情形，心就煩亂，心裡思想單憑自己一人必不能將這沉重的巨石神像扶回原位，便出去將這事告訴父親。",
      "3": "父親與我同來，當我倆試圖將神像扶正時，那神像的頭顱在我仍抓著其頭部之際驟然斷落。",
      "4": "父親見米魯瑪的頭顱斷落，便對我說：「亞伯拉罕！」我答：「父啊，我在此。」",
      "5": "他吩咐：「從屋內取小斧來。」我便取來給他。",
      "6": "他精準地以另一塊石頭重雕無頭米魯瑪像，將原像斷落的頭顱安放其上，其餘殘破石身皆被擊碎。"
    },
    "2": {
      "1": "他又造了五尊別的神像，交給我並吩咐我到城外的街市上販賣。",
      "2": "我給父親的驢備鞍，將神像置於其上，往客棧方向行去。途中遇見從敘利亞凡達納來的商人牽著駱駝欲往埃及貿易，便與他們交談。",
      "3": "忽聞一駱駝低吼，驢子受驚躍起，神像墜地——三尊碎裂，僅存兩尊完好。",
      "4": "敘利亞人見我攜帶神像，責問道：「為何不先告知？若早知你帶神像，駱駝未鳴之時我們便會購買，也不致毀損。」",
      "5": "又說：「且將殘存神像予我們，必按價賠償破碎者，完好的也照價收買。」",
      "6": "我心中憂慮如何向父親交代，遂將三尊殘骸投入當地的古爾河中。神像沉入深淵，再無蹤跡可尋。"
    },
    "3": {
      "1": "我行於途中，內心困頓，思緒紛亂。",
      "2": "心中自語：「父親所行何等悖謬？這些神像既出自他的鑿刀與巧智，他豈不才是諸神之主？它們理當敬拜我的父親，因這全是他的手作。父親沉迷於親造之物，是何等迷妄？」",
      "3": "看哪，米魯瑪跪倒殿中不能自立，我獨力難扶，待父親趕來合力搬運時，石像頭顱竟在我們手中斷落。父親另取無頭石像，將斷首強安其上。",
      "4": "那五尊神像更因驢驚墜地，既不能自救，亦無力懲戒驢匹，任其摔成碎片。殘骸沉入古爾河底，永無復現。",
      "5": "我心中再問：「既如此，這拼湊異石頭顱的米魯瑪——我父所拜之神——豈能救人？豈能聽人祈求，施以報償？」"
    },
    "4": {
      "1": "我默想這些事時，已抵達父親家中。飲了驢，擺上乾草，將銀錢交於父親他拉手中。",
      "2": "他見銀錢便歡喜，說道：「願我的神賜福於你，亞伯拉罕！因你帶回神像的價銀，使我的勞作不至徒然。」",
      "3": "我應聲說：「父親且聽！你手造之神理當賜福你，因你才是他們的神。他們的祝福實為災殃，能力盡屬虛空——不能自救者，又如何能助你或福我？",
      "4": "此事我本存善意，靠智謀為你挽回破碎神像的銀錢。」",
      "5": "他聞此言勃然大怒，因我直言指責他的神像。"
    },
    "5": {
      "1": "我因父親發怒而思緒紛紜，正欲離去時，父親忽喊：「亞伯拉罕！」",
      "2": "我應聲止步。他吩咐：「將你來之前我雕神像所用的松木碎屑收拾乾淨，並為我預備午間飯食。」",
      "3": "收拾木屑時，竟在左側柴堆下發現一尊小木神像，額上刻著「巴里薩特神」。",
      "4": "我未將此事稟告父親。",
      "5": "拾柴生火烹飪時，順手將巴里薩特像擺在火堆前，",
      "6": "戲謔道：「巴里薩特，仔細看火！若火勢弱了，須吹氣助燃，待我歸來。」",
      "7": "外出辦畢事務返回，見此像向後仰倒，雙足陷於火中焦黑蜷曲。",
      "8": "不禁嗤笑：「巴里薩特啊，你果然擅燃火烹飪！」",
      "9": "笑語未歇，木像漸成灰燼。我備好飯食奉予父親，他食畢暢飲酒乳，喜悅中稱頌米魯瑪神。",
      "10": "我道：「父親莫讚米魯瑪，當頌巴里薩特！他為烹你飯食，竟投身火中顯大愛。」",
      "11": "父問：「此刻他在何處？」答：「已化為火中飛灰。」",
      "12": "父慨然：「巴里薩特神力非凡！今再造新像，明日便可再為我備膳。」"
    },
    "6": {
      "1": "我，亞伯拉罕，聞父此言，心中暗笑，靈裏憂憤交織，嘆息道：「父親親手所造之像，豈能成其助力？",
      "2": "莫非軀體當順服魂魄，魂魄屈從靈性，而靈性竟歸於愚妄無知？」",
      "3": "遂決意：「且暫忍耐此荒謬，惟將清明心智顯明於他。」",
      "4": "於是應聲道：「父親他拉啊！凡你所譽為神者，皆顯你心智昏昧。且看你兄弟奧拉殿中之神像，較你所拜者更堪敬重。",
      "5": "因你兄弟奧隆的金神祖豈斯，貴重勝過你的石像米魯瑪——金身可隨年歲重塑，永保光輝；",
      "6": "而你的米魯瑪若損毀，不過頑石難復。銀神約阿琺與祖豈斯同立聖所，其尊榮遠超你那焚毀的木偶巴里薩特！",
      "7": "人造之物雖外顯華美，然你的巴里薩特本為大地所生的松木，枝榮葉茂時被你以斧斫之，強塑為神。",
      "8": "看哪！其脂汁早枯，從枝頭墜落塵土，榮美盡失，形貌潰散——",
      "9": "終遭火焚成灰，湮滅無存。你竟妄言『今再造新像，明日便可烹食』，實乃自欺至極！」"
    },
    "7": {
      "1": "我續道：「看哪，火比諸造物更堪尊崇，因萬有不馴者皆伏於其威，易朽之物在烈焰中盡成嘲弄。",
      "2": "然水更勝火——因水能克火潤地。但我亦不稱之為神，因水仍屈從大地，伏流於地脈之下。",
      "3": "至於大地，雖能制水，我亦不奉為神——日光曝曬便龜裂，更被人翻耕分割。",
      "4": "太陽光照寰宇，穿透諸天，固比大地尊貴；",
      "5": "但我仍不視之為神——因夜幕雲翳能蔽其光輝。",
      "6": "月與星亦非神，因時序輪轉中，它們的光照夜間依舊隱沒。",
      "7": "父親且聽！我將向你顯明創造萬有的真神，而非這些我們妄稱之神。",
      "8": "祂究竟是誰？是怎樣的存在？——硃紅點染穹蒼，熔金鑄日，月偕星佈列銀河；眾水之間擘乾旱地，",
      "9": "安置你在...[[又以我紛亂心思試驗我]]。上帝親自向我們啟示祂自己！」"
    },
    "8": {
      "1": "其時那聲音再度呼喚：「亞伯拉罕！亞伯拉罕！」我應：「我在！」",
      "2": "祂說：「看，是我！毋懼，因我在萬世以先，是創造世間光明的全能者。我必作你的盾牌，也必為你的助力。",
      "3": "當取三歲牝犢、三歲母山羊、三歲公綿羊各一，並斑鳩雛鴿一雙，為我獻純全之祭。",
      "4": "藉此祭禮，我將把將來的世代陳明於你，啟示隱藏之事，你必得見前所未睹的奧秘——因你切慕尋求我，我特選你為密友。",
      "5": "但當禁絕火烤之食，停飲酒漿，勿用膏油抹身，凡四十晝夜。之後往我指示的高山聖所，照我所命獻祭。",
      "6": "在那處，我必以聖言顯現那被造、立定、更新萬有的諸世代，並將人間善惡終局昭示於你。」"
    },
    "9": {
      "1": "我聞此聲，環顧四周，不見人影，靈裏驚惶，魂魄離散，身如石僵仆於地，氣力盡失。",
      "2": "伏地之際，復聞聖者之聲：「雅赫維，奉我不可言說之名，扶此人起身，止其戰兢。」",
      "3": "使者翩然而至，形若常人，執我右手扶起，曰：「起來！蒙神所愛的朋友，莫被人間驚懼所困。",
      "4": "奉造天地之主——眷愛你之神的名，我來堅固祝福你。毋懼，速往祂處！",
      "5": "我名雅赫維，居第七重天穹頂，持不可言喻之聖名權能，統馭萬有。",
      "6": "奉命調停基路伯活物的相爭，教導擎抬寶座者夜間第七時辰的頌歌。",
      "7": "我受命綑綁利維坦，鎮伏所有蛇類的威嚇；[[ 曾得權釋放陰府，毀滅窺視亡者的存在。 ]]",
      "8": "今焚你父家，正因其敬拜死寂偶像。",
      "9": "現奉差為你祝福，領你至永恆者預備之地。為你之故，我踏塵世而來。",
      "10": "起行吧亞伯拉罕！懷喜樂無懼前行，我必同在——永恆者已為你備好不朽尊榮。",
      "11": "去完成獻祭之命！我將與你及你後裔同在，米迦勒亦永世祝福你。壯膽前行！」"
    },
    "10": {
      "1": "我二人同行四十晝夜，不食餅不飲水——因見使者同在的榮光為我糧，聞其言語為我活泉。",
      "2": "行至神的山，榮耀的何烈。我對使者說：「詠贊永恆者啊！我未攜祭物，亦不知山上祭壇所在，如何獻祭？」",
      "3": "使者道：「環視四周。」我觀之，見那三歲牝犢、母山羊、公綿羊，並斑鳩雛鴿，皆隨行在後。",
      "4": "使者命：「亞伯拉罕！當宰殺這些，將牲畜剖分兩半相對，惟鳥不可分割；將肉分給臨近之人——他們即是山上的活祭壇，為獻祭於永恆者。",
      "5": "斑鳩與鴿子當交予我，我必乘鳥翼升騰，為你顯現天上、地下、滄海、深淵、陰府、伊甸園與諸河，乃至全地循環的豐盛——你將遍覽無遺。」"
    },
    "11": {
      "1": "我遵使者所囑，將剖分的祭牲交予來臨的眾使者，惟獨使者取去了鳥。",
      "2": "待至晚祭時分，忽有污鳥飛落祭肉之上，我驅之。",
      "3": "那污鳥竟開口道：「亞伯拉罕！你在此聖山作甚？此處無人飲食，凡血肉皆被火焚——豈非自取滅亡？",
      "4": "速離那同行者逃遁！若登高處，必遭絕滅。」",
      "5": "我見鳥能言，急問使者：「主啊，此為何物？」答曰：「此乃不虔之輩，即亞撒瀉勒。」",
      "6": "使者斥之：「蒙羞吧，亞撒瀉勒！亞伯拉罕之份在天，爾等屬地——因你揀選污穢居所，永能之主命你永駐塵世，藉你生出諸般虛謊邪靈，使不義之人世代陷於震怒試煉。",
      "7": "永恆全能者不容義人身軀落你手，如此義人生命方得保全，污穢終必滅沒。",
      "8": "聽着，悖逆者！當面蒙羞退去。你無權試探眾義人。",
      "9": "離開此人！你無法誘他偏離，因他與你為敵，與追隨你、貪戀你所欲者為敵。",
      "10": "看哪，那原屬你的天界衣袍已為他留存，而他必朽的軀殼已轉嫁於你。」"
    },
    "12": {
      "1": "使者對我說：[[「亞伯拉罕！」我應：「僕在此。」",
      "2": "曰：「當知永恆者已揀選你所愛的主；當壯膽憑此權柄，照我所命反擊那讒謗真理者——",
      "3": "豈容那散播天界奧秘於地、背叛全能者的，不受羞辱？」]]",
      "4": "命我斥之：「作地上熔爐的殘炭吧！亞撒瀉勒，速入地之不可及處！[[因你產業在於眾星雲氣所生的族類，那些歸你份的人藉你存有；你的敵意反成公義彰顯。",
      "5": "故此，憑你滅亡之命，自我面前消逝！」]] 我遂照使者所授之言宣告。使者復喚：「亞伯拉罕！」",
      "6": "我應：「僕在此。」[[",
      "7": "使者諭：「勿回應他！因神已將應答之權賜予他。」",
      "8": "二次告誡：「任他如何誘言，緘默以對，免其意志滲透於你——永恆全能者既賦予他權重，你當弗答。」我謹遵使者所命；]]",
      "9": "任憑那靈多番言語，我終無一詞應對。"
    },
    "13": {
      "1": "日暮時分，忽見爐煙騰湧。那領受祭牲分儀的眾使者，自冒煙火爐頂端升天。",
      "2": "使者執我右手，置我於鴿子右翼，自登斑鳩左翼——此二鳥未經宰殺剖分。",
      "3": "攜我飛臨烈焰之境，[[ 乘萬千風旋直達穹蒼定基之處。我望見高空 ]] 有不可言喻的強光，",
      "4": "光中有焚燒世人的熾烈之火；無數人形男眾，形貌頻變，奔騰轉化，以不可辨的言語呼號叩拜。"
    },
    "14": {
      "1": "我對使者說：「你為何此刻引我至此？我目不能視，氣力衰微，靈魄將離。」",
      "2": "使者曰：「駐我身旁，毋懼！那挾聖潔巨聲臨近者，乃眷愛你的永恆者——然你不可直視其本體。",
      "3": "勿因【洪音震盪】使靈性萎靡，因我同在，必堅你力。」"
    },
    "15": {
      "1": "言猶未竟，烈焰環繞我們，火中傳出眾水澎湃、怒海翻騰之聲。",
      "2": "使者與我俯首敬拜。我欲仆倒於地，然所立高處忽而聳峙，忽而傾頹。",
      "3": "使者曰：「亞伯拉罕，惟當敬拜，誦我所授之歌！」因四境虛空，無地可伏。",
      "4": "我遂敬拜誦歌。使者命：「誦聲不息！」",
      "5": "我啟誦，使者亦同聲和之：永在、全能、聖哉、伊勒、獨一至尊！",
      "6": "自存不朽、無瑕無玷、受造、無玷汙、永恆自足、光耀自顯；",
      "7": "無父無母、自在永在、崇高如火！愛世人、厚賜恩惠、為我忌邪、滿有慈悲；",
      "8": "以利啊——我神！萬軍永聖、榮耀伊勒、伊勒、伊勒、伊勒、雅赫維！",
      "9": "你是我靈所慕！永恆護盾、光耀如焰，若雷霆、目如電閃、洞察萬有，納敬虔者祈禱，[[",
      "10": "轉面不顧狂傲者索求，腐朽世代中解開義人與惡人的糾纏，新義人之新紀元！]]",
      "11": "光明之主啊！你在晨光之前照耀萬造，庭居所無需他光——你面容光輝已足堪頌讚。",
      "12": "求悅納我祈[[所求]]，悅納我尋你而獻之祭！應許之恩待僕，啟示、教導、曉諭於我！」"
    },
    "16": {
      "1": "我誦歌未竟，地表烈焰驟然高騰。聞有聲若怒海狂嘯，縱火勢熾盛亦不掩其音。",
      "2": "火柱沖天之際，見火中有火造寶座，周遭有洞察萬有的存在誦歌，寶座之下有四熾焰活物吟唱，各具四面。",
      "3": "其面容幻化：獅面、人面、牛面、鷹面；[[ 四首共體，十六面容；]] 各有六翼——生於肩、[[ 肋、]] 腰。",
      "4": "以肩生雙翼遮面，腰生雙翼覆足，居中雙翼展開直飛。",
      "5": "歌畢，活物相視威嚇。",
      "6": "同行使者見狀離我，疾趨調停，扭轉各活物直面之容，免其怒目相向。",
      "7": "遂教以源於[[永恆者]]的和平之歌。",
      "8": "我獨自立望，見活物後有火焰輪輦，輪輦周遭滿布眼睛；輪上有寶座籠於火中，環繞不可言喻之火，內有烈焰軍旅。",
      "9": "聞其聖音如人聲。"
    },
    "17": {
      "1": "火中傳來呼聲：「亞伯拉罕！亞伯拉罕！」我應：「僕在此！」",
      "2": "其聲曰：「觀看你所立穹蒼之下諸層天域，可見每層惟存你所追尋、眷愛你的那一位。」",
      "3": "語音未落，諸天頓開，現脚下層層天界。",
      "4": "於立足的第七重天，見火海鋪展、光輝流溢、甘露垂降，更有萬千使者簇擁——寶座活物之上籠罩無形榮耀之力，此外別無他者。",
      "5": "自山巔[[俯察]]第六重天，見無軀之靈使執行第八重天火使命令，我凌虛俯瞰其運作。",
      "6": "此層僅存純靈使者，其本質與第七天所見榮光同源，別無他力混雜。",
      "7": "永恆者命撤去第六天域。",
      "8": "遂見第五天眾星之力執行天命，地上元素皆伏其權。"
    },
    "18": {
      "1": "永恆全能者呼喚：「亞伯拉罕！亞伯拉罕！」我應：「僕在此。」[[ 祂說：]]「從你所立高處數算下方眾星，向我陳明其數。」",
      "2": "我道：「我豈能？我不過[[塵土之人]]。」",
      "3": "祂曰：「星辰之數與其權能如何，我必使你後裔成聖別之民，在亞撒瀉勒所據之地中歸我為業。」",
      "4": "我求：「永恆全能者啊！容僕陳情，勿向所選者發怒。",
      "5": "昔亞撒瀉勒向我發烈怒，如今他不在你面前，你為何與他立約？」"
    },
    "19": {
      "1": "祂諭：「今觀你腳下諸天，悟透此穹蒼預表的創造，其中存有的活物，及按其命定的世代。」",
      "2": "我遂俯察[[天基之下]]，見第六天域內涵：大地與其出產，蠕行的活物；人的權能、靈魂的悖逆、義行[[與作為的起頭]]，陰間滅亡之境、深淵刑罰之所。",
      "3": "又見滄海列島，海怪魚群，利維坦盤踞巢穴，其背負世界，挪移時致地動山崩。",
      "4": "見眾水湧流，河道蜿蜒。",
      "5": "望見伊甸樂園，果實豐碩，河源湧泉，花樹繁茂，義人徜徉其間。",
      "6": "見其美食與蒙福之態。",
      "7": "復見浩蕩人群——男女老幼，[[半數居畫右]]，半數處畫左。"
    },
    "20": {
      "1": "我問：「永恆全能者啊！這景象中的眾生是何寓意？」祂答：「此乃我創世籌劃中的定旨，在我眼前為美，後藉聖言頒布成命。",
      "2": "凡我所定，皆已預備在此藍圖，未造以先已立我前——如你所見。」",
      "3": "復問：「主啊，永能者！畫中左右之民各為何人？」",
      "4": "曰：「左側乃列邦萬民，有你先祖之族，亦有你後之眾：或待審判更新，或候末世終局之報應滅絕。",
      "5": "右側之民——是從亞撒瀉勒所轄眾族中，為我特選之民。",
      "6": "此等乃我命定由你所出，稱為我民之人。」"
    },
    "21": {
      "1": "「現再觀此畫中誘惑夏娃者與樹上之果，[[便]]知末世你後裔在萬民中的境遇；凡你未能參透的，我必啟示——因你在我眼前蒙悅，將我心所藏告知於你。」",
      "2": "我凝視畫卷，目光落於伊甸園一隅。",
      "3": "見一男子身量偉岸、威容難測，懷擁一婦人，其形貌氣度與男子相仿。",
      "4": "二人立於伊甸樹下，樹果似葡萄成串。樹後立一蛇形之物，手足如人，肩生六右翼、六左翼，正持樹果與擁抱者同食。",
      "5": "我問：「永恆全能者啊！相擁者何人？居中蛇形為何？所食之果何屬？」",
      "6": "曰：「此乃人間世象：男子為亞當，婦為夏娃，顯其塵世慾念；居中者乃不虔之始，通往滅亡的亞撒瀉勒。」",
      "7": "我追問：「主啊！為何賦此毀滅之力予他，使人類作為盡都敗壞？」",
      "8": "答：「行惡者自擇此道——我雖恨惡其行，仍予亞撒瀉勒權柄，任其得人戀慕。」",
      "9": "我質：「既厭惡人所欲之惡，為何允此意志存於人心？豈非與您旨意相悖？」"
    },
    "22": {
      "1": "祂曰：「我因你之故向列邦發怒，因你後裔中將有分別為聖之民——如畫中所載命定之重軛。我將揭示末日將臨之事及其度量。且觀畫中全貌。」",
      "2": "我觀之，見創世以先的景象：亞當與夏娃共存，狡詐敵手伴其側；",
      "3": "該隱藉敵手行不法之事，被殺的亞伯橫臥，毀滅經由悖逆者臨到其身。",
      "4": "又見污穢之境，耽溺慾念之徒，其玷染、妒火，及地極深處敗壞的烈焰。",
      "5": "見盜竊橫行，趨之若鶩者，[[其報應之序，至高法庭的審判]]。",
      "6": "見裸身者額首相抵，蒙羞受辱，彼此慾火纏鬥，終遭報應。",
      "7": "見慾望女神掌中握著各樣不法之首級，[[其嘲弄與荒廢注定歸於沉淪]]。"
    },
    "23": {
      "1": "我見忌邪之像，木雕金飾，輝耀如父常作之工；像前有人跪拜，",
      "2": "壇上童男被殺獻祭。",
      "3": "我問：「此像何指？此壇何用？所獻者誰？行祭者誰？",
      "4": "所見華美之殿，其榮似你寶座之下光輝，此又何解？」",
      "5": "答曰：「亞伯拉罕，聽之：此殿、壇、美飾，乃我榮名祭司體制之藍圖，將出你後裔，容萬民禱告，立君王先知，承我所命之祭。",
      "6": "金像顯我對悖逆子民之怒，",
      "7": "殺童者預表違命血祭，自創世之初已為終局審判作證。」"
    },
    "24": {
      "1": "我問：「永恆全能者啊！既立此命，何以啟示於人？」",
      "2": "祂曰：「亞伯拉罕，諦聽：我問你答。你父他拉為何不聽你勸，至死未止魔鬼般的偶像崇拜[[，連全家偕亡]]？」",
      "3": "我答：「主啊！全因他拒納我言；然我亦未從其惡行。」",
      "4": "祂[[諭]：「聽着：你父懷己謀，你存己智，我旨意中早有末後世代籌算——在你未識未來、目未睹將臨之事前，你後裔之景已預備。觀畫便知。」"
    },
    "25": {
      "1": "我觀畫卷晃動，左側湧出外邦民，擄掠右側男女老幼，[[或殺或囚]]。",
      "2": "見其分四道破門，焚燬聖殿，劫掠其中聖物。",
      "3": "我呼：「永恆者啊！我所出之民——你曾悅納的——竟遭異族屠戮囚擄，聖殿火焚，美器盡奪！",
      "4": "主啊！既如此，何以使我心碎，允此事成？」",
      "5": "答：「亞伯拉罕，聽之：你後裔因金像悖逆，殿中狂熱行殺戮，故有此劫。你所見必成。」",
      "6": "我求：「願惡行速逝！求顯守誡命、行公義者。」",
      "7": "曰：「義人之時將臨，首藉我立的神聖君王與公義統治者治理；",
      "8": "然其後裔中將出謀私之徒，如你所見預象。」"
    },
    "26": {
      "1": "我說道：「永恆者，大能者啊！ 這世代的一個時辰究竟是多長？」",
      "2": "祂回答：「我已定下這不虔敬的世代統治外邦人及你的後裔共十二年；直到時期的終結，都將如你所見。",
      "3": "你當計算、領悟，並細察這景象。」",
      "4": "我**[觀看後]，見有一人從外邦人的左側走出；隨後，男女老幼成群自外邦人那方而來，向祂俯伏敬拜。",
      "5": "正當我注視時，又有一群從右側湧出，其中有人辱罵祂，有人擊打祂，卻也有人向祂下拜。",
      "6": "我見那些敬拜者中，阿撒瀉勒也奔跑上前，親吻祂的面容，隨後轉身立於祂背後。",
      "7": "我問：「永恆者，大能者啊！ 這被辱罵、擊打，卻又受外邦人與阿撒瀉勒敬拜的是誰？」",
      "8": "祂答道：「亞伯拉罕，聽吧！你所見那受辱、受擊打卻仍被敬拜的『人』，正是末後日子裡，外邦人在這不虔敬世代的第十二時辰**，為你後裔所預備的救贖。」",
      "9": "但在我末後世代的第十二年，我必從你的後裔中興起你所見那『人』——出自我的子民；萬民都要隨從祂，連那些蒙我呼召卻改變心意的，也要歸附。",
      "10": "至於你從景象左側所見湧出的——其意為：外邦中將有許多人寄望於祂；而你右側所見那些辱罵、擊打祂，或敬拜祂的本族後裔，多人將因祂跌倒。",
      "11": "然而，在這終末的第十二時辰，祂要試驗你後裔中敬拜祂的人，為要縮短那不虔敬的世代。",
      "12": "在公義者的世代興起以先，我必藉那分別歸我的後裔，對悖逆的外邦施行審判。",
      "13": "那時，我將以十樣灾殃臨到地上眾生：患難、疾病、與靈魂哀嘆的歎息。",
      "14": "因受造之物的悖逆與敗壞，他們惹動我的怒氣，我必如此刑罰住在其上的萬代。",
      "15": "屆時，你後裔中的義人必存留，其數目由我隱藏；他們要速速進入我名之榮耀裡，歸於那預備之地——即你所見荒涼的景象。",
      "16": "他們必藉公義與真理的祭物，在義人世代中堅立存活，並在我裡面持續歡欣；",
      "17": "他們要滅絕那滅絕他們的，辱罵那辱罵他們的，向褻瀆者臉上吐唾——這些人都為我所藐視。義人卻要滿懷喜樂瞻仰我，與我民同歡，接納那歸回我懷的[歸信者]。",
      "18": "亞伯拉罕啊，當銘記所見、所聞、所悟之事。歸回你的產業吧！看哪，我必與你永世同在。"
    },
    "27": {
      "1": "正當祂話語未畢，我忽覺已立於地上。遂呼求：「永恆者，大能者啊！ 我既失天上榮光，心中渴慕領悟之事，至今仍未明瞭。」",
      "2": "祂諭示：「你心所求的，我必啟示——因你切望見那為外邦預備的十樣灾殃，乃是我在地之第十二時辰將盡時所命定。",
      "3": "聽啊！我所揭示的必將成就：一灾是錐心刺骨的劇痛；二灾乃焚毀眾城的烈火；",
      "4": "第三灾為牲畜遭瘟癘滅絕；四灾使全地並萬民陷饑荒；",
      "5": "第五灾藉地震與刀兵傾覆列國掌權者；",
      "6": "第六灾降冰雹與暴雪倍增；",
      "7": "第七灾令惡獸噬人成塚；八灾以饑荒與瘟疫輪番摧殘；",
      "8": "第九灾施刑罰之劍，使人在患難中逃亡；十灾現雷霆、轟鳴，與滅絕的大地震動。」"
    },
    "28": {
      "1": "「那時，我必從空中吹響號角，差遣我的受膏者——祂已具備我完整的權能；",
      "2": "祂要從列邦招聚我那被輕看的子民，我卻要用火焚滅那些羞辱他們、在這世代轄制他們的。",
      "3": "我必將嘲弄我的人交付來世的羞辱，預備他們作陰間火獄的燃料，在地底幽暗處永不停歇地飄蕩——[他們的肉身必生滿蛆蟲]。",
      "4": "因這些蒙揀選遵行我旨意、公開持守誡命的人，將親見造物主的公義，並為那些殘存拜偶像行兇惡之人的滅亡歡欣；",
      "5": "悖逆者必在阿撒瀉勒邪惡蛆蟲的軀體中腐爛，被那惡者舌焰焚燒；",
      "6": "我本指望他們歸向我，而非愛慕那外邦虛神，非依附那本不該得的——可嘆！他們竟離棄大能的主。」"
    },
    "29": {
      "1": "「故此，亞伯拉罕，當側耳而聽、定睛而看：看哪！你的第七代後裔將隨你而去，卻要流落異鄉為奴，",
      "2": "在那不虔敬世代的一時辰裡遭受苦待——然而那奴役他們的國，我必審判。」"
    }
  }
}