{
  "以西結偽經": {
    "1": {
      "0": "《以西結偽經》（亦稱《第二以西結書》）可能成書於公元前一世紀至公元一世紀間，後世受基督教影響增添插補內容。此經文曾被多部早期著作引用。",
      "a": "殘篇一：出自死海古卷，曾被《巴拿巴書信》和《彼得啟示錄》引用",
      "1": "耶和華的話臨到以西結說：「人子啊，你要預言說：『看哪，列國毀滅之日將至；",
      "2": "…埃及，普特之地必有苦難，刀劍必臨埃及…震動，古實與普特，阿拉伯的勇士，連約中子民的一部分，阿拉伯必倒在埃及門前。",
      "3": "…將滅亡…因埃及的刀劍…荒蕪…你必不死亡…",
      "4": "因我是耶和華，救贖我民、賜他們立約的主。」",
      "5": "我說：「主啊，我見以色列中許多人愛祢的名、行義道。",
      "6": "這些事何時成就？他們的虔誠將得何報？」",
      "7": "主對我說：「我必向以色列子孫顯明…他們便知道我是耶和華。」",
      "8": "祂說：「人子啊，向這些骸骨說預言，對骨說：『骨要與骨相連，節與節相合。』」事便成就。",
      "9": "祂又說：「說預言，使筋絡覆骨，皮肉遮體。」事便成就。",
      "10": "祂說：「再向天的四方風預言，使風吹向被殺者。」事便成就。",
      "11": "有大群眾人復活，稱頌賜生命的萬軍之耶和華。",
      "12": "我問：「主啊，這事何時成全？」主說：「…多日後，木頭倒下復起[[當血從樹上滴下時]]。」",
      "13": "…眾民復活站立稱謝…讚美萬軍之耶和華。",
      "14": "我對他們說…主對我說：「人子啊，告訴他們…必臥墳中，直到…從墓與地…埃及的軛…他們便知我是耶和華。」",
      "15": "祂說：「人子啊，看以色列地。」我答：「主啊，我見此地荒涼。何時聚集他們？」",
      "16": "主說：「彼列之子圖謀壓迫我民，我必不容。他的權勢不存；污穢者後裔絕，荊棘不出新酒，黃蜂不釀蜜…我必在孟斐斯殺惡人。",
      "17": "我必領我子出孟斐斯，轉顧餘民。他們將說『曾有太平』，又說『此地将復古時光景』。我必從天四方激怒臨他們…如吞噬之火…不憐貧者，帶他們往巴比倫。」",
      "18": "巴比倫不過是主手中杯，時候到必棄…成鬼魔居所…荒場…牧放…往巴比倫…使我心轉悲為喜。",
      "19": "日子速速而至，人將說：『豈非時日速臨，使以色列子民得業？』」",
      "20": "主對我說：「以西結，我不棄你。看哪，我將縮短年日…如你所言…因這是耶和華親說的。」",
      "21": "…我民必…以歡心樂意…暫藏…從破口…",
      "22": "…以西結所見異象…寶座榮光，四活物…其行不轉向。",
      "23": "活物各帶兩輪兩足…內有氣息。",
      "24": "面面相對：獅面、鷹面、牛面、人面。",
      "25": "人手連於活物背，接其翅…輪…輪輪相連，輪兩側有火河，",
      "26": "炭中有火炭般的活物…輪與活物。",
      "27": "…頭上穹蒼如水晶可畏光輝…有聲自上傳來…"
    },
    "2": {
      "b": "殘篇二：通過《克雷芒一書》第8章的引文確認其屬於《以西結偽經》",
      "1": "以色列家啊，當從你們的不法之道回轉。",
      "2": "我對你們——我的百姓——說：即使你們的罪孽上達於天，罪黑如墨，只要全心歸向我，呼求『父啊』，我必赦免你們，視你們為聖潔。"
    },
    "3": {
      "c": "殘篇三：由教父特土良（Tertullian）認定為《以西結書》內容",
      "1": "看這母牛，她已產犢，卻仍懷孕…"
    },
    "4": {
      "d": "殘篇四：早期護教士游斯丁（Justin Martyr）將其歸於耶穌之言，其他早期作家則追溯至《以西結偽經》",
      "1": "我主耶穌基督亦如此說：「我將按我所見你們所行的審判你們。」"
    },
    "5": {
      "e": "殘篇五：見於亞歷山大的克雷芒（Clement of Alexandria）等著作中。",
      "1": "「我必纏裹瘸者，醫治病患，領回迷羊。",
      "2": "在我的聖山上餵養他們，作他們的牧人，親近如衣貼膚。",
      "3": "他們呼求時，我必應：『我在這裡。縱使涉險，必不滑跌。』」這是耶和華的宣告。"
    },
    "6": {
      "f": "殘篇六：由伊皮法纽（Epiphanius）歸於以西結，但其內容與其他片段差異顯著。",
      "1": "某個國王將全國百姓都徵召入伍，只剩下兩個平民：一個瘸子和一個瞎子，各自孤零零住在自己家裡。",
      "2": "後來國王要為兒子舉辦結婚宴席，邀請了全國的人，唯獨瞧不起這兩個殘疾人。",
      "3": "兩人氣不過，暗中商量要報復國王。當時國王有座花園，",
      "4": "瞎子從老遠朝瘸子喊：「那些赴宴的人連麵包屑都不會分給我們！咱們得給他點顏色瞧瞧！」瘸子問：「怎麼做？」",
      "5": "瞎子說：「去他花園裡搞破壞！」瘸子為難：「可我連爬都爬不動啊？」",
      "6": "瞎子拍腿：「我也看不見路啊！不過咱們可以想辦法——」",
      "7": "瘸子靈機一動，拔下旁邊的草編成繩子扔過去：「抓住繩子，慢慢順著過來！」",
      "8": "等瞎子摸到身邊，瘸子出主意：「你當我的腿背著我走，我當你的眼睛指方向！」",
      "9": "於是兩人就這樣進了花園。雖然沒搞破壞，但泥地上留下了明顯的腳印。",
      "10": "宴會結束後，賓客們來花園散步，發現腳印大吃一驚：",
      "11": "「陛下明明說全國都是軍人，怎麼會有平民的腳印？」連忙向國王報告。",
      "12": "國王覺得蹊蹺，派人把瘸子和瞎子抓來。",
      "13": "先審問瞎子：「是你闖進花園嗎？」瞎子裝無辜：「主上您看，我這眼睛連路都看不清啊！」",
      "14": "又問瘸子：「難道是你幹的？」",
      "15": "瘸子委屈得快哭出來：「我都站不起來，怎麼可能去花園？」",
      "16": "案件陷入僵局。這位聰明的國王最後想到個妙招：",
      "17": "派人把瘸子架到瞎子背上，鞭子一抽——",
      "18": "兩人疼得齜牙咧嘴，馬上互相指認：",
      "19": "瘸子大喊：「還不是你背我進去的！」",
      "20": "瞎子哭嚎：「明明是你指的路！」"
    }
  }
}