{
  "以賽亞升天記": {
    "1": {
      "簡介": "《以賽亞升天記》（Ascension of Isaiah）可能成書於西元一至二世紀，內容分為三大核心部分：〈以賽亞殉道記〉（第1-5章）：記載先知以賽亞遭鋸刑分身的殉道事蹟。〈希西家遺訓〉（插入第3-4章）：屬後世添補的段落，述及猶大王希西家的訓誨。〈以賽亞異象〉（第6-11章）：描述以賽亞在異象中穿越「七重天」的經歷，揭示末世的預言景象。此文本融合了殉道敘事、預言啟示，以及對天界層次的神秘描寫，尤其「七層天」的結構對早期猶太與基督教宇宙觀影響深遠。",
      "1": "希西家王執政第二十六年，召其獨子瑪拿西前來，",
      "2": "帶他到先知亞摩斯之子以賽亞與以賽亞子約撒布面前，傳遞義道、",
      "3": "地獄永刑之判、此世君王及其使者權勢、",
      "4": "並蒙愛者之信——此為希西家王十五年患病時親見異象。",
      "5": "王將書記撒姆拿斯所錄、以賽亞所傳、眾先知存記之言交付，",
      "6": "皆關乎天使審判、世界終局、聖徒衣袍與變形、蒙愛者受難升天之異象。",
      "7": "希西家王二十年，以賽亞已見此預言並傳於子約撒布。王諭命時，約撒布侍立旁側。",
      "8": "以賽亞當眾（非單於瑪拿西前）對王起誓：「指永生的耶和華與住我裡面的靈起誓，",
      "9": "這一切誡命必被你子瑪拿西廢棄，他手將使我肉身受苦而終。",
      "10": "薩麥爾·瑪基拉必服事瑪拿西，行其欲為，效忠彼列而非順我——",
      "11": "他必使耶路撒冷與猶多人背道，彼列將居瑪拿西內，藉其手鋸我身軀。」",
      "12": "希西家聞此言慟哭撕衣，蒙塵伏地。",
      "13": "以賽亞曰：「薩麥爾謀算瑪拿西已成，你無力回天。」",
      "14": "當日，希西家暗起殺子之念。",
      "15": "以賽亞阻之：「蒙愛者已廢你謀算，你心所圖不得成就，因我蒙召至此，必承繼蒙愛者之業。」"
    },
    "2": {
      "1": "希西家死後，瑪拿西繼位，忘卻父命，任薩麥爾附身相隨。",
      "2": "瑪拿西棄絕父祖之神，轉事撒但及其使者權勢，",
      "3": "廢除希西家所立智慧訓言與敬拜儀式。",
      "4": "瑪拿西傾心服事彼列——即稱「曼坦布庫斯」的律法廢棄者、此世統治者。彼列因瑪拿西而喜悅耶路撒冷，助其背道，使悖逆之風遍行全城。",
      "5": "邪術、占卜、淫亂（註：古卷增「姦淫」）、迫害義人等事猖獗，其黨羽包括彼列基拉、迦南人多比雅、亞拿突人約翰、工程總監撒督。",
      "6": "其餘事蹟載於猶大以色列列王史卷。",
      "7": "亞摩斯之子以賽亞見耶路撒冷充斥惡行、撒但崇拜，遂避居猶大伯利恆。",
      "8": "彼處亦多罪惡，再遷曠野山地。",
      "9": "先知彌迦、老亞拿尼雅、約珥、哈巴谷及其子約撒布，並許多信靠升天應許者，皆隨之隱居。",
      "10": "眾人身披毛氅，皆為先知，赤身無物，為以色列墮落哀哭。",
      "11": "採野菜烹食，與以賽亞同住山間，凡二年之久。",
      "12": "其後，有撒瑪利亞人彼列基拉（屬基拿安族西底家支派）——居伯利恆的假先知——",
      "13": "其父兄哈拿尼之子希西家，曾於亞哈王時教導四百巴力先知，責打先知亞瑪賽之子彌迦並下監。",
      "14": "基列提比亞人以利亞先知譴責亞哈謝與撒瑪利亞，預言亞哈謝必病榻而亡，撒瑪利亞將陷於勒巴拿轄之手，因他們殺害神先知。",
      "15": "假先知與其師約珥山的雅勒雅聞此，",
      "16": "（彼列基拉乃西底家之弟）共謀慫恿亞哈謝王，殺害彌迦。"
    },
    "3": {
      "1": "彼列基拉（瑪拿西黨羽，撒瑪利亞人）察知以賽亞與眾先知藏身伯利恆山區，遂在耶路撒冷妄稱預言，勾結城中權貴。",
      "2": "昔亞述王阿拉賈撒迦擄民至瑪代山與塔遜河時，",
      "3": "彼列基拉年少脫逃，於希西家年間潛入耶路撒冷，因懼王威未效其父惡行。",
      "4": "然在希西家時仍散布悖逆之言，",
      "5": "遭臣僕揭發後逃亡伯利恆，策動......（註：原文殘缺）",
      "6": "彼列基拉向瑪拿西誣告：「以賽亞與同黨妄言耶路撒冷與猶大城邑必成荒場，",
      "7": "預言猶大與便雅憫人將被擄，更詛咒王必被鐵鉤鎖鏈捆綁——",
      "8": "然這些皆屬虛謊！以賽亞自誇『所見超乎摩西』，",
      "9": "摩西云『見神者不能存活』，他竟妄稱『我已見神而活』；",
      "10": "又辱耶路撒冷為所多瑪，指猶大首領為蛾摩拉之民！」",
      "11": "彼列住瑪拿西與猶大首領、太監、謀臣心中，",
      "12": "王聽信讒言，遂擒以賽亞。",
      "13": "彼列因以賽亞所見異象暴怒：這人揭露薩麥爾真貌，顯明蒙愛者將從七重天降臨，",
      "14": "變為人形受迫害，被以色列人刑求，十二門徒跟隨，安息日前被釘木架，與惡人同死葬於墳墓；",
      "15": "門徒因祂跌倒，兵丁看守墳塋，末後日子將有天上教會使者降臨。",
      "16": "聖靈的使者加百列與眾聖使首領米迦勒，將於第三日開啟墳墓：",
      "17": "蒙愛者坐於他們肩頭而出，差遣十二門徒，",
      "18": "向萬國萬民傳揚祂的復活——凡信祂十字架者必得救，並祂升回所出之七重天。",
      "19": "許多信者將藉聖靈說話，",
      "20": "當日必有神蹟奇事顯現。",
      "21": "其後在祂再臨前夕，門徒將背棄十二使徒教訓，失落信、望、愛與純潔。",
      "22": "再臨前夕必多紛爭，",
      "23": "許多人貪慕權位卻無智慧，",
      "24": "悖逆長老與殘害羊群的牧人橫行，因無聖潔牧者。",
      "25": "多人以聖徒衣袍換取貪慾之裳，當日必多諂媚、戀慕世俗虛榮。",
      "26": "主臨近時誹謗與虛榮氾濫，聖靈將離多人而去。",
      "27": "當代幾無先知與誠實傳道者，僅散落各地偶見一二，",
      "28": "因謬妄之靈、淫亂、虛浮與貪婪充斥於所謂「僕人」與「領受者」中。",
      "29": "牧人與長老彼此相恨，",
      "30": "末後日子嫉妒橫生，各人隨己意妄行。",
      "31": "他們將廢棄古先知預言，亦棄絕我所見異象，只隨心說虛謊。"
    },
    "4": {
      "1": "希西家與吾兒約撒布啊，此刻正是世界完結之時。",
      "2": "待時辰滿了，這世之君王彼列——自創世以來掌權的——必從穹蒼降下，顯為人形，成弒母悖逆之君。（註：指敵基督自高僭越之本質）",
      "3": "他將逼迫蒙愛者十二使徒所栽種的教會，十二人中有一人將落入其手。",
      "4": "這君王挾世間權勢而來，萬軍皆順其意而行，",
      "5": "他出令可使夜間出日、正午現月，",
      "6": "在世隨心所欲，模仿蒙愛者言行，狂言：「我是神，空前絕後！」",
      "7": "舉世之人皆信從，",
      "8": "向他獻祭服事，稱：「除他之外別無真神！」",
      "9": "許多原屬蒙愛者群體者，亦將轉而跟隨他。",
      "10": "各城各境遍行其詭異大能，",
      "11": "處處設立己像，",
      "12": "掌權三年七月又廿七日。",
      "13": "然而，眾聖徒將親見所盼望的釘痕之主——耶穌基督。（註：原文旁註「我以賽亞曾見被釘者升天」）彼時僅存少數忠僕逃遁曠野，等候蒙愛者再臨。",
      "14": "一千三百三十二日後，主將率眾使者與第七重天聖軍，挾七重天榮耀降臨，",
      "15": "將彼列與其黨羽拋入地獄。那日，太陽也必蒙羞（註：參《以賽亞書》24:23）。",
      "16": "凡為信祂而譴責彼列者，主必賜安息。聖徒將穿儲於七重天的聖衣，披靈體與主同降，堅固世上存留的聖徒，以聖衣遮體，主親為守望者施恩。",
      "17": "隨後，聖徒將披聖衣升天，肉身遺留塵世。",
      "18": "蒙愛者怒聲責備諸天、大地、山陵、城邑、曠野、森林、日月使者，與彼列顯現作惡之地。",
      "19": "那日必有復活與審判，蒙愛者發出烈火焚盡惡人，如未造之物。（註：參《但以理書》7:10 寶座前的火焰）",
      "20": "其餘異象載於《巴比倫異象書》，",
      "21": "有關主的預言另記三篇比喻，如我公開預言之卷所載。",
      "22": "蒙愛者降陰間之事，錄於經段「我子必明悟」（註：或指《以賽亞書》52:13-53:12）。",
      "23": "此諸事亦載於大衛詩篇、所羅門箴言、可拉後裔詩歌、以色列人以探之言、亞薩之詞，",
      "24": "以及其他未題名之靈感詩篇——",
      "25": "並我父亞摩斯、何西阿、彌迦、約珥、那鴻、約拿、俄巴底亞、哈巴谷、哈該、瑪拉基等先知之言，",
      "26": "又載於義人約瑟（註：或指雅各之子約瑟）與但以理之預言。"
    },
    "5": {
      "1": "因這些異象，彼列怒向以賽亞，寄居瑪拿西心中，命人以木鋸鋸殺他。",
      "2": "以賽亞受鋸時，彼列基拉與眾假先知立起嗤笑，因他而歡喜。",
      "3": "彼列基拉偕同米肯貝庫（註：或指「虛偽謀士」）站於以賽亞前譏嘲，",
      "4": "對以賽亞說：「快改口！承認你所言皆謊，瑪拿西之道乃善，",
      "5": "我與同黨之道亦為正路！」",
      "6": "此言於鋸刑初始時道出。",
      "7": "以賽亞卻於異象中見主榮面，睜目而不睹眾人，",
      "8": "彼列基拉誘惑：「若依我言，我必使瑪拿西、猶大首領與耶路撒冷萬民尊你為聖。」",
      "9": "以賽亞答：「我能說的唯有一句——願你與你一切權勢、你全家受咒詛！",
      "10": "你所能奪的，不過我這身皮囊。」",
      "11": "眾人遂以木鋸肢解亞摩斯之子以賽亞。",
      "12": "瑪拿西、彼列基拉、假先知、首領與百姓皆冷眼旁觀。",
      "13": "受刑前，以賽亞告同行先知：「往推羅西頓去！因神獨將苦杯予我。」",
      "14": "鋸身之時，以賽亞不哭不號，唇間聖靈之言不休，直至身軀裂為兩半。",
      "15": "此事乃彼列藉彼列基拉與瑪拿西所行——因撒但自猶大王希西家時，已為以賽亞所見蒙愛者異象震怒，",
      "16": "更因以賽亞預見撒但終局。瑪拿西遂成全撒但心意。"
    },
    "6": {
      "1": "亞摩斯之子以賽亞所見異象：猶大王希西家二十年，以賽亞與子約撒布從吉甲至耶路撒冷覲王。",
      "2": "入殿後，王賜座而不就，",
      "3": "當以賽亞向希西家講論真道時，以色列眾首領、太監、謀臣列席——另有四十先知與先知門徒自鄉野山間聞訊而來，",
      "4": "皆為問安聆訓，",
      "5": "求按手預言，亦欲陳說預言。眾人齊聚以賽亞面前。",
      "6": "以賽亞正述真理之際，眾人忽聞天門開啟與聖靈之聲。",
      "7": "王召眾先知與在場百姓，瑪迦、老亞拿尼雅、約珥、約撒布分坐王左右。",
      "8": "聖靈之聲臨及，眾人皆屈膝敬拜至高真理之神——祂居上界寶座，安歇聖徒之中。",
      "9": "榮耀歸與那在異世開啟天門、降恩於人之主。",
      "10": "以賽亞受靈充滿驟然靜默，心神被提不見眼前眾人，",
      "11": "雖目睜唇閉，靈中卻見異象。",
      "12": "其氣息仍存，因見超凡之景。",
      "13": "顯現使者非屬此界，亦非世間榮耀天使，乃自七重天降臨。",
      "14": "百姓未察，唯先知圈知曉聖以賽亞已被提。",
      "15": "此異象非屬血肉可見之世，乃隱藏之境。",
      "16": "異象後，以賽亞盡述於希西家、約撒布及眾先知，",
      "17": "惟書記撒姆拿、約亞敬、史官亞薩（皆行義之人，身帶靈香）得聞；百姓已被彌迦與約撒布遣散——因世俗智慧離去後，王如死人無異。"
    },
    "7": {
      "1": "以賽亞將所見異象述與希西家、約撒布、彌迦及眾先知：",
      "2": "「當我依所聞預言之時，見一榮耀使者——其輝煌非我素見天使可比，其尊位榮光實難言喻。」",
      "3": "「他執我手提我上升，我問：『你是誰？名為何？欲提我至何處？』因我得力能與他對話。」",
      "4": "「他答：『待你升至高空見異象後，便知我身份，然你不可知我名號，",
      "5": "因你必返肉身。提你昇高之處你將親見——此乃我奉差之由。』」",
      "6": "「我因他溫言而喜，",
      "7": "他卻道：『你喜我溫言？將見更偉大者以和謙之言與你對話，",
      "8": "更將見其父——我奉差自七重天，正為向你顯明這一切。』」",
      "9": "「我與使者升至穹蒼，見撒但與其軍旅爭戰，惡使彼此相爭，",
      "10": "天上爭競竟如地上翻版。",
      "11": "「我問使者：『此爭戰嫉妒何來？』",
      "12": "「他答：『自創世至今如此，直到你所見者降臨毀滅撒但。』」",
      "13": "「後又提我至第一層天，",
      "14": "見寶座居中，左右列使——",
      "15": "右側使者榮光遠勝左側，眾聲合一頌讚；左側雖隨之讚美，聲勢遠遜。",
      "16": "「我問：『此讚歸與誰？』",
      "17": "「答：『歸七重天至聖者與祂蒙愛者——我正自此奉差而來。』」",
      "18": "「復升至第二層天，其高如天地之距，",
      "19": "此處寶座更顯榮耀，天使頌讚之聲迥異前層。",
      "20": "「我伏地欲拜，使者阻曰：『六天之內寶座天使皆不可拜——我奉差領你至七重天方得明示。』」",
      "21": "我伏地欲拜，導引使者阻曰：「六天之內寶座與使者皆不可拜——我奉差引領你至第七天方得明示。",
      "22": "因至高者寶座凌駕諸天，其衣冠榮冕將顯於第七天。」",
      "23": "我大喜過望，知愛慕至高者與蒙愛者之人，終將藉聖靈使者升臨彼處。",
      "24": "使者提我至第三層天，見左右列使，寶座居中——此處不聞塵世之聲。",
      "25": "我問：「為何不稱述虛妄世事？」因我每升一層，形貌榮光皆變。",
      "26": "使者答：「因世事脆弱無名，然諸天寶座前無所隱藏。」",
      "27": "「待我引你至奉差之處——第七天，便知諸天寶座與居者皆洞悉萬事。」此時寶座頌讚之聲浩大，右左使者榮光遠超下層諸天。",
      "28": "復升至第四層天，其高遠勝地至穹蒼之距。",
      "29": "此天仍見左右列使，寶座居中所受頌讚，",
      "30": "右側榮耀勝左，寶座之榮又勝右側眾使。",
      "31": "其光輝遠超下界諸天。",
      "32": "升至第五層天，",
      "33": "寶座榮耀更勝第四層天，",
      "34": "右側榮光壓倒左側（自第三至第四層亦然），",
      "35": "寶座榮耀凌駕眾使。",
      "36": "頌讚之聲較第四層更為輝煌。",
      "37": "我遂頌讚那不可名者——獨居諸天的獨生子，其名非血肉能知，祂賜榮耀於諸天，使天使得光輝，更使寶座之主顯為至尊。"
    },
    "8": {
      "1": "使者復提我至第六層天，所見榮耀遠超前五層。",
      "2": "此處使者光輝盛大，",
      "3": "頌讚聖潔奇妙。",
      "4": "我問導引使者：「主啊，此為何景？」",
      "5": "答：「我非你主，乃你同僕。」",
      "6": "復問：「為何此處無左側使者？」",
      "7": "答：「自第六天起，左側使者與寶座皆無存，全憑第七天權能——唯那裡住著不可名者與蒙選者，其名非諸天能知，",
      "8": "因唯祂之聲令諸天寶座回應。我奉權柄提你至此，使你見此榮耀，",
      "9": "並見萬天萬座之主，",
      "10": "祂漸變形貌，終成你般血肉之軀。",
      "11": "以賽亞啊，凡需返肉身者，無人曾見你所見、悟你所悟！",
      "12": "因你蒙主揀選來此，第六天之力與空氣皆源於彼處。」",
      "13": "我頌讚主恩許我臨此，",
      "14": "使者曰：「且聽同僕之言：待神旨使你離肉身升此，將得所見之衣，另存編號衣袍亦將顯現，",
      "15": "屆時你必與第七天使者同等。」",
      "16": "入第六天，不見左側使者，亦無居中寶座，眾使形貌劃一，頌讚之能相等。",
      "17": "我亦獲權能，與使者同頌，聲如天籟。",
      "18": "眾同聲頌：原父、蒙愛者基督、聖靈，",
      "19": "其聲迥異前五天，",
      "20": "此處光耀非常。",
      "21": "第六天之光，反照前五層竟如幽暗！",
      "22": "我喜極頌主，因祂為候祂應許者備此榮光。",
      "23": "我求使者勿使我返肉身世界，",
      "24": "嘆曰：「希西家、約撒布、彌迦啊，塵世何其晦暗！」",
      "25": "使者洞悉我念，言：「若此光令你喜，何況第七天之光？那裡主與蒙愛者同在——我奉差而來，祂將在此世被稱聖子。",
      "26": "為義人存留的衣袍、寶座、冠冕尚未顯現，那光輝煌難述！",
      "27": "然你歸體之時未至。」",
      "28": "我聞之憂懼，使者慰曰：「勿懼。」"
    },
    "9": {
      "1": "使者領我至第七層天際，忽聞聲曰：「血肉之軀豈可升此？」我驚懼戰慄。",
      "2": "戰兢之際，另有一聲宣告：「聖者以賽亞可升於此——其衣袍已備。」",
      "3": "我問導引使者：「誰阻我？誰許我？」",
      "4": "答：「阻你者乃第六天頌讚之主，許你者乃你主上帝——將被世人稱耶穌的基督，惟離肉身後方得聞其名。」",
      "5": "遂提我至第七天，見奇光遍耀，使者無數，",
      "6": "又見聖徒亞伯與眾義人，",
      "7": "以諾與同儕皆脫去肉身衣袍，",
      "8": "披屬天衣裳，如使者矗立，榮光熾盛。",
      "9": "然未坐寶座，亦無冠冕。",
      "10": "我問：「既得衣袍，何以無座無冕？」",
      "11": "答：「待蒙愛者末後日子降世——即稱為基督的主——披你等血肉之形，方賜冠冕寶座。",
      "12": "他們雖知屬誰之位，卻見祂成人身時，",
      "13": "那世邪神伸手攻聖子，釘祂於木，不知其身份而殺之。",
      "14": "祂降世之事連諸天亦隱藏，",
      "15": "待祂第三日奪死亡使者權勢復活，",
      "16": "眾義人靈魂將隨祂升天，屆時方得衣袍、寶座、冠冕。」",
      "17": "我復問第三層天之疑：「塵世所行如何顯於此？」",
      "18": "語未竟，一榮耀使者展卷，非塵世文字所書，",
      "19": "內載以色列人行徑與未知之人作為。",
      "20": "我嘆：「第七天之前，塵世無所隱藏。」",
      "21": "我正與使者對話時，一位榮耀超乎導引使者的臨近使者，",
      "22": "向我展開非塵世文字所書之卷。我讀其內容，見載以色列人行徑與我兒約撒布未知之人作為。",
      "23": "我嘆：「第七層天之中，塵世所行無所隱藏。」",
      "24": "我見許多衣袍、寶座、冠冕儲存，",
      "25": "問使者：「此物屬誰？」",
      "26": "答：「凡信我所述之名、守其誡、信十架者，皆可得此——此乃為那世信徒所備。」",
      "27": "忽見一人屹立，榮耀超乎萬有，輝煌難述。",
      "28": "亞當、亞伯、塞特與眾義人近前敬拜，齊聲讚頌，我亦同聲；",
      "29": "眾使隨後俯伏讚美。",
      "30": "我形變如使者，",
      "31": "導引使者命：「當拜此者！」我遂拜頌。",
      "32": "使者曰：「此乃你所見一切頌讚之主。」",
      "33": "言未畢，又見一榮耀者似祂，義人復拜；我雖同頌，形貌未變如眾。",
      "34": "眾使亦近拜之。",
      "35": "見我主與第二使者並立，",
      "36": "第二使者居主左側。我問：「此為誰？」答：「當拜——此乃聖靈使者，曾藉你與眾義人說話。」",
      "37": "我靈眼頓開見大榮耀，霎時目不能視——導引使者與眾拜主之使亦同盲。",
      "38": "唯見義人以大能仰瞻主榮。",
      "39": "我主與聖靈使者近前，曰：「看哪！你蒙允見神，導引使者亦獲權能。」",
      "40": "見我主與聖靈同拜父神，",
      "41": "眾義人復集敬拜，",
      "42": "萬使俯伏，頌聲響徹諸天。"
    },
    "10": {
      "1": "我聽見從六層天升起的頌讚之聲，匯聚至那榮耀無可言喻者。",
      "2": "主與聖靈使者鑒察萬有，",
      "3": "六天頌聲不僅可聞，更化為可見榮光。",
      "4": "導引使者曰：「此乃至高者，居聖所、住聖徒中——義人藉聖靈稱祂為『主之父』。」",
      "5": "聞至高者（我主之父）諭我主基督（將稱耶穌）：",
      "6": "「降穿諸天，臨穹蒼與陰間使者，然勿入哈古爾（註：希伯來文הֲגֵיא，滅絕之地，《以賽亞書》66:24象徵終極審判）。",
      "7": "於五層天中化形如該處使者，",
      "8": "慎隱真容，使諸天使者不知你源出七重天。",
      "9": "待我命六天眾使，你將審判那世君王、使者與偽神——",
      "10": "因彼狂言『唯我獨尊，無別神存在』（參《以賽亞書》47:8）。」",
      "11": "「你將從死亡使者中復升，以原形榮歸我右側（《詩篇》110:1），",
      "12": "那世權柄必伏拜（《腓立比書》2:10）。」",
      "13": "見我主自七重天降至六天，",
      "14": "導引使者命：「以賽亞，當悟主變形降世之奧（《腓立比書》2:7『虛己』之喻）！」",
      "15": "「那世掌權者必伏拜你。」",
      "16": "聞至高榮耀者向我主頒此諭令，",
      "17": "見我主自七重天降入第六天。",
      "18": "導引使者命：「以賽亞，當明悟主變形降世之奧！」",
      "19": "六天使者見主未改形貌，遂頌讚不止，我亦同聲；",
      "20": "降入第五天時，主化形如該處使者，因形同未受頌讚。",
      "21": "四天、三天亦復如是——每至一層皆變形如該處使者，",
      "22": "三天守門者索通關密語（註：參《以弗所書》3:9「奧秘的安排」），主予之而不顯真身。",
      "23": "第二天、第一天皆循此例，左側使者未識其身份。",
      "24": "終降穹蒼——此世君王居所，",
      "25": "左側使者因瑣事嫉妒爭戰，此處充斥邪惡（註：參《雅各書》3:16「各樣壞事」）。",
      "26": "主化形如空氣使者，未予密語，因此處正彼此擄掠相殘。",
      "27": "復見主降第一天，予守門者密語，化形如寶座左側使者——因形同未受頌讚。",
      "28": "因導引使者同在，無人盤問我。",
      "29": "主再降臨穹蒼（此世君王居所），予左側使者密語，形同彼輩。此處充斥邪惡妒恨，為瑣事爭競相殘（註：反映《雅各書》4:1「鬥毆從私慾而來」）。",
      "30": "主化形如空氣使者，",
      "31": "未予密語——因撒但國度正彼此擄掠施暴（註：參《約翰福音》10:10「盜賊來為要偷竊、殺害、毀壞」）。"
    },
    "11": {
      "1": "此後，導引使者對我說：「亞摩斯之子以賽亞，當明悟——我奉神差特來顯此。」",
      "2": "我見大衛先知家族一童女名馬利亞，許配木匠約瑟——此人也出猶大伯利恆大衛義裔。",
      "3": "馬利亞許配後竟懷孕，約瑟欲暗暗休她。",
      "4": "聖靈使者顯現，約瑟遂不退婚，緘默此事。",
      "5": "未與馬利亞同房，守其為懷胎童貞。",
      "6": "二人分居兩月。",
      "7": "兩月後，約瑟與妻獨處家中，",
      "8": "馬利亞忽見一嬰孩，驚愕不已。",
      "9": "驚覺腹已復原如未孕時。",
      "10": "約瑟問：「何故驚惶？」旋即目開見嬰，頌神曰：「神臨我族！」",
      "11": "有聲諭：「勿告此異象於人。」",
      "12": "然嬰孩之事傳遍伯利恆。",
      "13": "或云：「童女馬利亞未滿兩月竟產子！」",
      "14": "或疑：「未聞產痛，亦無穩婆——眾目皆盲，雖知其事卻不明其源。」",
      "15": "夫婦遂携嬰避往加利利拿撒勒。",
      "16": "希西家、吾兒約撒布與眾先知啊！我告爾等：此事超乎諸天、掌權者與偽神所知。",
      "17": "我見祂在拿撒勒如常吮乳，為隱身份。",
      "18": "及長，在以色列與耶路撒冷行大能奇事。",
      "19": "惡者嫉恨，煽動以色列民——彼竟不识其身份——將祂交與王，釘於木架，降於陰間使者。",
      "20": "我親見祂在耶路撒冷被釘十架，",
      "21": "第三日復活，停留四十天（註：《使徒行傳》1:3）。",
      "22": "導引使者命：「以賽亞，當明悟！」我見主差遣十二使徒後升天。",
      "23": "見祂在穹蒼未改形貌，空中使者與敵對者皆伏拜。",
      "24": "彼等哀嘆：「我主降臨時，我等竟未識其六天所承榮耀！」",
      "25": "主升入二天未變形，左右使者與寶座齊頌：",
      "26": "「我主降世時，我等何以不察？」",
      "27": "三天、四天、五天皆作此嘆，",
      "28": "然主榮光始終如一，未改本相。",
      "29": "升至六天，頌讚愈烈；",
      "30": "終入七天，眾聖徒與使者同頌。",
      "31": "見主坐於至高榮耀者右側——其榮我曾言不可逼視。",
      "32": "聖靈使者坐於左側，",
      "33": "告我曰：「亞摩斯之子以賽亞，足矣！你已睹血肉之軀未見之境。",
      "34": "當返肉身，待日數滿足，必再臨此。」",
      "35": "以賽亞述此異象於眾，希西家王前曰：",
      "36": "「我已陳此世終局，",
      "37": "此諸異象必應驗於末後世代。」",
      "38": "以賽亞使王起誓：勿傳此於以色列民，亦勿錄文字。",
      "39": "（編按：此處原文殘缺）...讀此者當在聖靈裡警醒，方得儲於七天之聖衣、寶座、榮冕。",
      "40": "因此異象預言，撒但藉瑪拿西手鋸殺亞摩斯子以賽亞。",
      "41": "希西家王於在位二十六年傳此於瑪拿西，",
      "42": "然瑪拿西忘卻，心不存念，終成撒但僕役而亡。"
    }
  }
}