{
  "彼勒與大龍": {
    "1": {
      "1": "亞思推該王歸回他祖宗那裏以後，波斯人居魯士繼承了他的王國。",
      "2": "但以理是王的同伴，他的尊貴超乎王的眾朋友之上。",
      "3": "巴比倫人向來敬拜一個叫彼勒的偶像，每日耗費細麵六厄他巴、羊四十隻、酒六桶。",
      "4": "王也敬拜它，且每日必前往向它跪拜。惟有但以理向他的上帝跪拜。",
      "5": "王就對他說：「你為甚麼緣故不跪拜彼勒呢？」他說：「我不敬拜人手所造的偶像，卻只敬拜永生的上帝，就是創造天地、統轄凡有血氣的那一位。」",
      "6": "王對他說：「你豈不認為彼勒是個活神嗎？他每日飲食這樣多，你豈不是看見了嗎？」",
      "7": "但以理笑着說：「王上啊，不要受欺哄吧！因為這東西外面是泥裏面是銅，從來不會飲食呢。」",
      "8": "王於是大怒，傳令彼勒的祭司來，對他們說：「你們若不告訴我誰吃了那些供品，定必處死。但如果你們證明彼勒是吃供品的，但以理就必被處死，因他褻瀆了彼勒。」",
      "9": "但以理就對王說：「敬遵王命。」彼勒 的祭司有七十人，還有他們的妻子兒女。",
      "10": "王就和但以理進到彼勒的廟裏去。",
      "11": "彼勒的祭司說：「看哪，我們都離開到外面去。王啊，請你擺設食物，也擺上你所調和的酒，把門關閉，並用你的戒指加上封印。到早上你來時，你若看見所有的食物沒有給彼勒吃掉，我們就當死；否則，就是但以理，他撒謊陷害我們。」",
      "12": "他們根本不介意，因為他們在桌子下已做了一個隱祕的入口，他們經常從那裏進來，偷取供品。",
      "13": "當那些人出去後，王就擺設了食物給彼勒。",
      "14": "但以理吩咐他的僕役，把灰燼拿來，並且在王一人面前，將灰燼遍撒廟裏。於是他們出去，把門關閉，又用王的戒指加上封印，然後離開了。",
      "15": "及至夜裏，祭司們按着他們的慣例，和妻子兒女來，把所有的都吃喝淨盡。",
      "16": "到了早上，王起來，偕同但以理。",
      "17": "王說：「但以理，封印還完好嗎？」他說：「王上，完好。」",
      "18": "廟門一大開，王向桌上看，就大聲喊叫：「大哉！彼勒啊，在你那裏一點詭詐都沒有！」",
      "19": "但以理請王止步，不要進去，並且笑着說：「請看地上吧，留意這些足跡是誰的。」",
      "20": "王說：「我看到男人、女人和孩童的足跡。」",
      "21": "王於是怒不可止，遂捉拿了祭司和他們的妻子兒女。他們把隱祕的門指示給他看，就是從這些門進去吃桌上的東西。",
      "22": "王就把他們處死，又將彼勒交與但以理。但以理使它及其廟宇都傾覆了。",
      "23": "有一條大龍，是巴比倫人所敬拜的。",
      "24": "王對但以理說：「你不能又說，這不是個活神。你當跪拜他。」",
      "25": "但以理說：「我所跪拜的，是主我的上帝，因為他是永活的神。王啊，求你賜我權柄，我不必用刀劍棍棒，就可以將牠殺死。」",
      "26": "王說：「我准你這樣做。」",
      "27": "但以理就取了柏油、油脂、氈毛，攙雜熬煎，揉成幾個團子，塞入龍的嘴裏。龍吞吃了之後，肚腹崩裂而死。但以理說：「看哪！這就是你們所敬奉的。」",
      "28": "巴比倫人聽見這事，就大為憤怒，設計要背叛王，說：「王已經成為猶太人了，他傾覆彼勒，又殺了大龍，刀斬了祭司。」",
      "29": "他們就到王那裏去，說：「把但以理交付我們，不然的話，我們就把你和你全家都殺掉。」",
      "30": "王既看見他們緊緊催促他，被迫之下，就將但以理交與他們。",
      "31": "他們把他扔在獅子坑中，他就逗留在那裏六日。",
      "32": "洞裏有七隻獅子，每日都用兩個人和兩隻羊餵養。但這時卻沒有餵牠們甚麼，好使牠們吞食但以理。",
      "33": "這時哈巴谷先知正在猶大，他熬了湯，又用碗盛了餅屑，帶到田裏去，要給收割的人用。",
      "34": "主的天使對哈巴谷說：「把你拿着的糧食，帶到巴比倫去給但以理，他在獅子坑裏。」",
      "35": "哈巴谷說：「主啊！我從來沒有見過巴比倫，也不認識那個獅子坑。」",
      "36": "主的天使就藉着他靈的衝力，握着哈巴谷的頭頂，提着他的頭髮，把他帶到巴比倫的獅子坑上。",
      "37": "哈巴谷喊叫說：「但以理，但以理，請接受上帝所送來給你的糧食。」",
      "38": "但以理說：「上帝啊！你竟記念我，沒有離棄那些敬愛你的人。」",
      "39": "於是但以理起來進食。上帝的天使又立刻將哈巴谷提歸原地。",
      "40": "到第七日，王來要哀悼但以理，就去到坑口察看。看哪，但以理竟坐在那裏！",
      "41": "王大聲呼叫說：「大哉！主但以理的上帝，除你以外決沒有別的神。」",
      "42": "於是王將但以理從坑中拉上來，又把那些要滅絕但以理的人投入坑中。他們就在王面前，立刻都被獅子吞食了。"
    }
  }
}