{
  "先知迦得書": {
    "1": {
      "0": "《先知迦得書》（Book of Gad the Seer）是一部未收入聖經正典的經外文獻，但曾於《歷代志上》29:29被提及。迦得是與大衛王及先知拿單同時代的先知（參《撒母耳記上》22:5）。此處譯文源於同名託名著作，現存版本來自印度「柯枝猶太人」（Cochin Jews）的手抄本。儘管現存抄本帶有中世紀卡巴拉思想之特徵，近代研究推斷其原始文本可能形成於西元一或二世紀，甚或基於更古老的材料。此書內容明顯具彌賽亞性質，指向基督的位格、事工（包括替代性救贖與統治，見第1章）。第2章則嚴厲抨擊羅馬的「替代神學」與自義心態。其餘篇章匯集大衛王與其子所羅門的敘事，並收錄數篇詩歌。",
      "1": "大衛王在耶路撒冷作王的第三十一年，即大衛統治的第三十八年，耶和華的話在亞筆月臨到汲淪溪谷旁的先見迦得，說：",
      "2": "「耶和華如此說：去，壯起膽來，站在溪流中，大聲呼喊：『等候與速行，等候與速行，等候與速行！因為耶西之子仍有異象。』",
      "3": "呼喊時，要面朝城東邊的東門，向天舉手。」",
      "4": "我便照所吩咐的去行。",
      "5": "當我呼喊完畢，睜開眼時，見一對牛軛由驢和駱駝牽引，從汲淪溪上來，驢在軛右，駱駝在左。",
      "6": "隨後有雷鳴般的巨聲發出悲苦的呼喊：",
      "7": "「先見啊，先見啊，先見啊！這四樣攙雜之物混淆了耶和華的百姓。",
      "8": "因不潔與潔淨混雜，不潔竟轄制了潔淨；從西珥（以東）來的攙雜要管轄他們，",
      "9": "增強權勢，背叛行義者，",
      "10": "毀滅聖潔，為邪惡加冕，以純淨之名設立污穢之事。」",
      "11": "話音方止，大地震動，風暴將驢與駱駝捲入月輪。",
      "12": "月亮裂開如弓成半圓，兩角垂向地面。",
      "13": "看哪，太陽以人形從天而降，頭戴冠冕，右肩扛著一隻被藐視、遭棄絕的羔羊。",
      "14": "其冠冕上捆著三位牧人，被十二條鎖鏈束縛，",
      "15": "鎖鏈乃金製銀鍍。羔羊之聲如獅吼般威嚴可畏：「我有禍了！我有禍了！我有禍了！我的形象遭損，我的避難所消亡，我的份與命運將我交與毀滅者，我因沾染污穢直到夜晚。」",
      "16": "羔羊之聲停歇時，見一身穿細麻衣者手執三根葡萄枝與十二枚棕櫚葉而來。",
      "17": "他從太陽手中接過羔羊，將冠冕戴於其首，葡萄枝與棕櫚葉置於其心。",
      "18": "身穿細麻衣者發出號角般的呼喊：「污穢啊，你為何在此？污穢啊，你如何潛入，",
      "19": "竟在與我立約的葡萄枝與棕櫚中，為自己開闢混雜不潔之地？」",
      "20": "我聽見羔羊的牧者說：「純淨者在我這裡有位置，污穢者卻無，因我是聖潔之神，",
      "21": "不悅納不潔，唯求純淨；雖二者皆我所造，我眼同等鑒察，",
      "22": "然純淨豐盛勝於污穢充盈，如人勝於影——",
      "23": "影無人不存，唯藉人之存在，影方為疲乏者暫供蔭蔽；純潔與污穢之理亦同。",
      "24": "自葡萄八枝凋亡，智慧之門盡皆顛倒。",
      "25": "義言之諦本載於真卷，然因羊群流離、安歇與分裂，",
      "26": "智慧之泉壅塞，待我大施恩惠方得重啟。」",
      "27": "我見污穢自月輪驅逐，交付焚燒之怒，碾作細塵，被日常之風吹散。",
      "28": "白日如火爐熾燃，煉淨污穌，塗抹過犯。",
      "29": "羔羊被安置月輪，永世長存。",
      "30": "羔羊從純淨者中取出所摻雜之污穢，獻為平安祭於萬軍之主——忌邪全能神面前。",
      "31": "我聞唱羔羊之歌者聲：",
      "32": "「耶和華啊，我稱謝你！你雖發怒，仍施赦免。",
      "33": "耶和華是我的力量與詩歌，祂成了我的救贖主。",
      "34": "我要向耶和華歌唱，因祂大大得勝，將馬與騎兵拋入蘆葦海。",
      "35": "興起吧，智慧！興起吧，能力！興起吧，王權！",
      "36": "興起吧，尊榮與輝煌！興起吧，耶和華的援助！",
      "37": "因神拯救那剷除並滅盡地上污穢者。",
      "38": "祂為我爭戰，藉幫助顯明我的公義。",
      "39": "我的幫助從造天地之耶和華而來。」",
      "40": "誠然，誰能像你？在聖潔中顯榮耀，而非在污穢中！",
      "41": "因你超乎萬有，崇高無上，你言出必行。",
      "42": "你從起初指明末後，以言語封存萬事，轉化我心，使我知罪。",
      "43": "我主啊，你的印記烙於我身，這三根葡萄枝與十二枚棕櫚葉已印在我心。",
      "44": "你使我得榮耀，除盡懼人之虛妄，賜我永遠純潔之心。",
      "45": "為此我必時時讚美你，在萬民中稱謝你，因你為我王施行大救贖，永遠施恩於大衛苗裔——蒙選者。",
      "46": "我聽見天上有聲音呼喊：",
      "47": "你是我的愛子，我的長子，我的初熟之果。",
      "48": "我豈非全心將你從埃及溪領出，使你日日成為我喜樂？",
      "49": "你卻以我的恩賜妝飾污穢，使之混入純淨，故此這些災禍臨到你身。",
      "50": "地上萬民，誰能與你相比？他們存活於你蔭下，因你傷痕得醫治。",
      "51": "當深思你面前之事，",
      "52": "因你在日光之下歲月裡，恪守牧者之言，從未偏離，故這一切尊榮歸你。",
      "53": "我，迦得——亞希米勒之子、猶大支派雅比斯族、以色列的後裔——因這異象驚惶，心神難安。",
      "54": "身穿細麻衣者降臨，觸碰我說：當將這些話寫下，以真理之印封緘，因耶和華是我的名，你要以此名祝福以色列全家，他們乃真實之種。",
      "55": "片時後你將離世，安然歸列祖，但到末日，你必親眼看見這一切，不再藉異象，而是實體。",
      "56": "那日，他們不再稱雅各，要名為以色列；其餘民中再無罪孽，因他們全歸屬耶和華。",
      "57": "這些話必復甦你性命靈性。你將得此為證：當你入城，必見我僕大衛正誦讀約書上的話——",
      "58": "即或他們在仇敵之地，我仍不厭棄、不憎惡，不滅絕他們、不背我約，因我是耶和華他們的神。",
      "59": "你要將所見異象告之，他見你時，心必歡喜。",
      "60": "我至神人大衛家中，果如所言，遂將一切異象述說。",
      "61": "大衛向耶和華作歌云：耶和華我的力量啊，我愛你！",
      "62": "他對我說：耶和華已賜福於你，未廢與你所立之約，因祂是真實，祂的話真實，祂的印記真實。"
    },
    "2": {
      "1": "在這些真實之事後，我領受從神而來的異象，說：",
      "2": "「當向東、北、南、西各方轉臉，",
      "3": "用口吹哨如鳥向雛鳥鳴叫，宣告：『地的四角啊，當聽耶和華的話！』",
      "4": "坐於基路伯之上的耶和華如此說：『收，收，收！取，取，取！將我撒在你們中的種子收回，因收割之時已到。",
      "5": "片時後，我必在禾場聚集我的種子。",
      "6": "那禾場必成聖，無一顆不潔之種存留。",
      "7": "從前我的種子曾與扁豆、大麥、野豌豆、豆類、葫蘆混雜，",
      "8": "到末後日子，撒種者必真實，種子必純淨，全地因這種子蒙福。",
      "9": "猶大的餘民、以色列的被棄者啊，應當歡喜快樂，因救恩屬乎耶和華。",
      "10": "你們雖成列國的咒詛與褻瀆，卻要永為祝福與恩典。",
      "11": "那時你們中間再無可咒可憎之人，",
      "12": "因眾人必與你們同守約、律法、法度、律例。",
      "13": "你們與他們將有獨一神、獨一約、獨一法、獨一語，因都說希伯來聖言。",
      "14": "以色列啊，蒙福之民，誰能與你相比？耶和華所救贖的子民，祂必為你征戰仇敵。",
      "15": "以東啊，居住海北基提地，你有禍了！",
      "16": "毀滅者將從可畏之國興起，不留你絲毫餘種。",
      "17": "因你狂言：『我居高位，唯我與萬神之神立約，因耶和華棄絕聖民，揀選了我。』",
      "18": "祂昔日子民被藐棄，因不識祂形象（即聖子），未真正認識耶和華。",
      "19": "『我們確有智慧聰明，明白耶和華與祂律法，曉得祂形象與同在。』",
      "20": "耶和華如此說：『你既驕傲自誇萬神之神，必在狂妄中滅亡。",
      "21": "為何信靠氣息般短暫之人？晨起如霧，午後消散，竟使他與神同坐。",
      "22": "因我素不認識你，你說我民為掠物，且將休書拿來！",
      "23": "你的屍首必倒臥我民中。",
      "24": "忌邪的耶和華啊，請起！離開居所擊打以東，吞滅他們。",
      "25": "臨到西發拉、斯法拉、亞實基拿、加瑪尼亞！他們必墜入深坑，滅亡於死蔭，口舌失能，無人搭救。",
      "26": "末後日子，大君米迦勒必如旋風征戰，靠耶和華之風將今世君王撒瑪列踐踏腳下，吞滅殆盡——這是耶和華的宣告。",
      "27": "末時被奪者勝奪者，柔弱者克剛強，真實公義彰顯。",
      "28": "以色列啊，你的神是救主，靠祂你得拯救；祂是憐憫之神，永不撇棄你。",
      "29": "因你必遵行我僕摩西律法中一切誡命。』」"
    },
    "3": {
      "1": "當逾越節到來時，正值正月十五日，一名摩押牧人來見大衛，進言道：「我主我王，你知僕自幼忠於以色列，今求使我脫離未受割禮之民，割去陽皮除我羞辱，好居你民中。」",
      "2": "大衛道：「耶和華不悅納你族，祂曾命定：『亞捫人與摩押人永不可入耶和華會。』我們不可求你們平安興盛，然今日能為你作甚？」",
      "3": "那人答：「路得豈非出自我族？你既是她子孫，耶和華又揀選你與後裔永遠為王，豈無轉圜？」",
      "4": "大衛遂言：「此辯有理。且立我旁，同求我主口諭。」",
      "5": "大衛為摩押僕人之言求問耶和華。",
      "6": "大衛道：「萬軍之耶和華啊，求你從律法中顯奇妙之道，使僕知如何處置此人。」",
      "7": "耶和華曉諭先知拿單：「去告我僕大衛：『萬軍耶和華如此說——』」",
      "8": "拿單入王內室傳諭：「耶和華說：『你祈禱我已聽。當告那摩押人：你屬摩押男丁，非摩押女子。因我從未禁摩押、亞捫女子入會——她們屬耶和華；然你被耶和華咒詛，永不得入聖會。』」",
      "9": "摩押人聞諭哀嚎：「我竟永絕於耶和華會！」",
      "10": "王遂命其為王室牧人，居職直至所羅門王三年而終。",
      "11": "其人有一女名西斐拉，容貌極美。所羅門王納為妃嬪，恩寵超群，立為後宮之首。",
      "12": "此事遂成以色列永久定例。"
    },
    "4": {
      "1": "當那些日子，有大衛本族伯利恆人撒拔——屬法勒斯族的帕耳希後裔——上耶路撒冷還願。",
      "2": "撒拔之父病危臨終，他遂許願：「若耶和華醫治我父，我必稱二他連得銀奉入聖殿，交於大衛王手。」",
      "3": "行至牧人屋旁，途中遺失錢袋，鬱悶不已。",
      "4": "他進耶路撒冷內城，在各城門書寫：",
      "5": "「尋獲遺失錢袋，內有二他連得銀者，若歸還，必賞一他連得。」",
      "6": "後有但支派人持所尋錢袋來歸原主。",
      "7": "但人對撒拔說：「依諾賞我銀吧。」",
      "8": "撒拔反誣：「袋中原有三他連得，你竊其一，我誤寫數目。」",
      "9": "二人遂訴至王前。",
      "10": "王命撒拔：「指着耶和華起誓，袋中確有三他連得。」撒拔起誓。",
      "11": "王轉命但人：「指着耶和華起誓，你僅尋得二他連得。」但人亦起誓。",
      "12": "大衛判決：「將錢袋歸還但人，因此銀乃耶和華偶然賜他。",
      "13": "你去修改城門告示：『尋獲三他連得錢袋者當交於我，因非你之物。』」",
      "14": "王從撒拔手取銀袋賜予但人。",
      "15": "但人俯伏叩首：「願我主大衛王萬歲！」",
      "16": "全以色列聞此判決，驚歎王有神賜智慧，無不歡喜。"
    },
    "5": {
      "1": "非利士人聚集成軍攻擊以色列，人數多不可數。",
      "2": "大衛極其憂懼，因他畏怕非利士人。",
      "3": "耶和華對迦得說：「去告訴我僕大衛：『勿為這些未受割禮之輩憂慮，明日我必將他們與其同黨交你手中。』」",
      "4": "大衛對迦得言：「我主所施恩慈，僕實不配，惟願耶和華之名永受稱頌。」",
      "5": "當夜有火之使者從天降，手握出鞘之劍，",
      "6": "襲擊未受割禮者營盤，殺戮甚大，無一存活。",
      "7": "次日清晨，眾人稟告大衛：「看哪，非利士人盡遭殲滅，無一倖免。」",
      "8": "大衛揚聲道：「今我知耶和華無所不能，或寡或眾，祂皆能拯救，一剎那間施行救恩。」",
      "9": "又說：「耶和華啊，為我們向仇敵復仇的，當受讚美！」",
      "10": "遂立一柱，名為「復仇之柱」，存留至今。"
    },
    "6": {
      "1": "耶和華對迦得說：「去告我僕大衛：",
      "2": "『耶和華如此宣示：勇士勿誇其勇力，",
      "3": "惟誇耀者當以我助為榮。",
      "4": "當前往勿懼，因耶和華與你同在。』」",
      "5": "迦得遂將此言傳告大衛。",
      "6": "大衛對迦得言：「我自幼便知耶和華相助。",
      "7": "誰擊殺獅熊？誰殲非利士人？誰滅我仇敵？豈非神助之功？」",
      "8": "耶和華聞此，深喜大衛之心。",
      "9": "祂說：「因大衛以我助為榮，非恃己力，我助必永駐大衛家。」",
      "10": "迦得將耶和華之言轉述。",
      "11": "大衛俯伏耶和華前，說：「耶和華當受稱頌，因我蒙祂恩寵。」"
    },
    "7": {
      "1": "耶和華又向以色列發怒，激動撒但攻擊大衛，說：「去數點以色列和猶大的人數」，以成就祂藉先見撒母耳所宣告的審判。",
      "2": "王命元帥約押與眾首領：「走遍以色列各支派，從但到別是巴，統計百姓人數回報於我。」",
      "3": "約押諫言：「願耶和華使百姓增百倍！我主啊，百姓皆為你僕，何需此舉？此事恐使以色列陷罪，因耶和華曾說『這民多如海沙不可數』。」",
      "4": "王命難違，約押率眾將離宮執行。",
      "5": "他們渡過約旦河，駐營迦得地南界的亞羅珥，往雅謝、基列、赫人疆域、加低斯、但城、以楠，繞至西頓，",
      "6": "抵推羅堡壘與希未人、迦南諸城，最後至猶大南地別是巴。",
      "7": "歷時九月二十日遍行全境，惟未數利未與便雅憫支派——因約押憎惡王命。",
      "8": "約押奏報：以色列有八十萬勇士、三十萬持刀者；猶大有四十七萬勇士、三萬持刀者。",
      "9": "耶和華不悅此舉，遣先見迦得責備大衛：「",
      "10": "我乃以色列之王、他們的產業與磐石。豈需刀槍勇士拯救？此乃外邦倚仗軍力之舉！",
      "11": "你竟數點百姓，我必擊打以色列，使你知道我是地上之主。」",
      "12": "大衛痛悔：「我犯大罪！求主除去僕人罪孽，因我行事愚妄。」",
      "13": "次日清晨，耶和華諭迦得：「給大衛三選一：",
      "14": "以色列四年饑荒，猶大三年饑荒；或被仇敵追殺三月；抑或三日瘟疫滅命？」",
      "15": "大衛悲鳴：「願落在耶和華手中，因祂有豐盛憐憫；勿交人手！」",
      "16": "於是瘟疫降臨，從但到別是巴七日間死七萬人。",
      "17": "滅命天使臨耶路撒冷時，耶和華臨及耶布斯人亞勞拿的禾場，",
      "18": "命天使收刀入鞘：「夠了，住手吧！」",
      "21": "大衛舉目，見耶和華的使者立於天地之間，手執出鞘之刀指向耶路撒冷。大衛與身穿麻布的長老們遂俯伏於地。",
      "22": "大衛向神哀求：「豈非我命人數點百姓？這罪惟我當受！這些羔羊何辜？耶和華我的神啊，求你的手攻擊我和父家，勿降災與你民！」",
      "23": "耶和華說：「他們挑動撒但誘你數點，妄言『要效列邦』。我是公義之神，必使狂傲歸於己身。",
      "24": "憂傷痛悔的心，我必不永遠輕看。」",
      "25": "耶和華使者命迦得傳諭大衛：「當上耶布斯人亞勞拿的禾場築壇。」",
      "26": "大衛遵命而行。",
      "27": "亞勞拿正打麥，見王與四子前來，便出場俯伏於地。",
      "28": "大衛言：「將這禾場賣我築壇，我必足價購買，止息瘟疫。」",
      "29": "亞勞拿答：「我主可取牛作燔祭，器具為柴，麥子為素祭，僕願全數奉獻。」",
      "30": "大衛堅拒：「我必用足價購買，不可拿你之物獻與耶和華。」",
      "31": "大衛稱六百舍客勒金子購地，另以五十舍客勒銀買牛。",
      "32": "築壇獻燔祭與平安祭，求告耶和華。天降火焚盡祭物，耶和華應允所求。",
      "33": "耶和華命使者收刀入鞘，瘟疫遂止。",
      "34": "大衛見神悅納，自此恆在此處獻祭，不再往基遍邱壇——因見使者刀劍懼悸不已。",
      "35": "那時，大衛見耶和華在耶布斯人亞勞拿的禾場應允了他，且未藐視他，便終生在此向耶和華獻祭。",
      "36": "此後大衛不再上基遍高處獻祭——那裡原有耶和華的壇與摩西所造會幕——因他見耶和華使者之刀劍而驚恐戰兢。"
    },
    "8": {
      "1": "大衛年老時，耶和華向他顯現，說：「看哪，我與你同在，我是你神，且我與你立約；勿懼怕沮喪，因你神必幫助你。」",
      "2": "大衛向耶和華俯伏，心中歡喜。",
      "3": "耶和華道：「當以我名傳此話於民，使其明悟遵行而得生。若然，我怒必息。」",
      "4": "耶和華將言語置大衛口中。",
      "5": "大衛聚以色列眾於耶路撒冷，立木製講臺，登之宣諭：「",
      "6": "以色列啊，聽！你我之神乃獨一無二，無可比擬。祂超乎萬有，永恆自在，充滿受造界卻不被局限，",
      "7": "明察秋毫卻隱藏己身。祂預知未來並啟示於人，是無窮無盡、充滿萬有榮耀的永活神。",
      "8": "祂賜人擇善擇惡之權：向善者蒙助，向惡者得徑。",
      "9": "我等當以愛與敬畏事奉神——我們的王、主、救主。敬畏耶和華是智慧開端，認識祂必遠離惡事。",
      "10": "當謹守神人摩西之律法，如此在世日子必蒙福。",
      "11": "求問先祖，他們必教導；詢於長老，他們必指引。",
      "12": "勿僅聽律法，更要剛強遵行。聽道如撒種，行道顯根植，生信心之樹，結真實義果。",
      "13": "腐爛惡種若無根苗，豈能存活？",
      "14": "務要速聽速行！若為真種，有信有義，耶和華必賜你們平安。",
      "15": "彼此和睦同居，愛神所造如愛己身，",
      "16": "因愛造物即愛造主之明證。",
      "17": "不可一手抓神一手離人。當愛神亦愛人，如此終生得享美福。」",
      "18": "大衛舉手向天，揚聲祈禱：「萬靈之神、憐憫恩典的耶和華啊，永護以色列！",
      "19": "拯救你民，賜福產業，牧養扶持，直到永遠。」",
      "20": "眾民應聲：「阿們！阿們！」",
      "21": "大衛遣散百姓，眾人平安歸家。"
    },
    "9": {
      "1": "推羅王希蘭遣使至大衛處，陳言：",
      "2": "「我知耶和華你神是獨一真神，願待我如真兄弟，教我你神律法，我必終生事奉祂。」",
      "3": "使者攜供物來見大衛，轉述希蘭之言，呈上禮物。",
      "4": "大衛回覆希蘭：",
      "5": "「告我兄希蘭：弟大衛云——當敬畏造天火海地、燥濕寒暑、礦植活物、",
      "6": "星辰昴參、日月靈質、遊星五感萬有之主。",
      "7": "此皆全能者耶和華無瑕所造。",
      "8": "若守你祖挪亞子孫之誡，神必終生賜福。",
      "9": "你我同為祂盟邦，然我民持真理之律，蒙全能者印記，稱為真實神子。",
      "10": "故當全守耶和華所命：『作祭司國度、聖潔之民』，此乃諭以色列之言。",
      "11": "祂待我民殊異萬邦，揀選唯因深愛。」",
      "12": "使者返稟希蘭，",
      "13": "希蘭大悅，召眾臣僕宣示：",
      "14": "「推羅西頓民聽！當敬畏以色列全能神——",
      "15": "祂言創萬有，氣息賦生，誰能質詢？祂乃獨一。",
      "16": "隨我稱頌：『以色列神耶和華當受讚美！揀選子民與僕人大衛，立業以色列！』",
      "17": "我民願為神子以色列作僕，便為至福。」",
      "18": "眾臣僕應和：「阿們！誠願如此。」",
      "19": "希蘭揚聲預言：「我看見非今時，我望見非近期：大衛必出日頭，猶大家升明月，擊潰含之後裔，傾覆雅弗子孫，掌管萬國疆域。萬神之上，誰能比耶和華？",
      "20": "列邦之中，誰似以色列？願我民終局效其蒙選。」",
      "21": "耶和華聞希蘭之言，甚喜悅之。",
      "22": "耶和華諭大衛先見迦得：",
      "23": "「去告我僕，傳我所命之言。」",
      "24": "迦得持耶和華諭覲王：「萬軍之主如此說：我悅納推羅王希蘭與其臣僕之言，",
      "25": "必賜其民智慧之心，為我建殿預備——我名將駐於此，擴展其國，因我揀選不棄。」",
      "26": "大衛對迦得說：「今知我神以恩待萬造，因祂是居高憐憫之神，眷顧卑微，流離者不永被棄。耶和華永受讚美！阿們，阿們！」",
      "27": "天離地何高，祂的慈愛向敬畏之人與祂所造亦然。",
      "28": "萬有啊，在祂統轄之處讚美耶和華！我的心哪，要讚美！哈利路亞！"
    },
    "10": {
      "1": "我的神、我的王啊，我要尊崇你，永永遠遠稱頌你的名！",
      "2": "我天天要稱頌你，永永遠遠讚美你的名！",
      "3": "耶和華至大，配受大讚美，其偉大不可測度！",
      "4": "這代要對那代頌讚你的作為，傳揚你的大能。",
      "5": "我要默念你威嚴的尊榮，敘說你奇妙的作為。",
      "6": "人要述說你可畏之事的能力，我要宣告你的偉大。",
      "7": "他們要湧出記念你的恩惠，歡然歌唱你的公義。",
      "8": "耶和華有恩典，滿有憐憫，不輕易發怒，大有慈愛。",
      "9": "耶和華善待萬民，他的慈悲覆庇一切所造。",
      "10": "耶和華啊，你一切所造都要稱謝你，聖民也要稱頌你。",
      "11": "他們要傳說你國的榮耀，談論你的大能，",
      "12": "好叫世人知曉你大能的作為，並你國度威嚴的榮耀。",
      "13": "你的國是永遠的國，你的權柄存到萬代。[註：另有古卷作「耶和華啊，你仇敵盡都仆倒，他們的勢力歸於虛無。」]",
      "14": "凡跌倒的，耶和華扶持；凡被壓下的，祂使其昂首。",
      "15": "萬民的眼目仰望你，你按時賜他們糧食。",
      "16": "你張手施恩，滿足眾生所願。",
      "17": "耶和華在一切所行無不公義，在一切所做盡都聖潔。",
      "18": "凡誠心求告耶和華的，祂必親近。",
      "19": "敬畏祂的，祂必成就其願，垂聽呼求施行拯救。",
      "20": "耶和華保護一切愛祂的人，卻要滅絕所有惡人。",
      "21": "我的口要說出讚美耶和華的話，願凡有血氣永永遠遠稱頌祂聖名！"
    },
    "11": {
      "1": "大衛讚美耶和華的詩，記以勒哈難（雅億之子）擊殺迦特人歌利亞之兄拉米、示米亞子約拿單誅滅巨人時作，云：",
      "2": "「耶和華我的巖石當受稱頌！祂教導我手爭戰，指頭打仗。",
      "3": "我的慈愛堡壘、我的高臺拯救，我的盾牌避難所，使列邦服我。",
      "4": "耶和華啊，人算甚麼，你竟顧念？世人如泡影，歲月似逝影。",
      "5": "求你使天下垂，親臨觸山冒煙；",
      "6": "發閃電驅散仇敵，射火箭殲滅他們。",
      "7": "從高處伸手救我，從外邦掌中、眾水深處提拔，",
      "8": "脫離口吐虛謊、右手行詐之輩。",
      "9": "神啊，我要彈十弦琴向你唱新歌，",
      "10": "因你拯救君王，護你僕大衛脫離兇刀。",
      "11": "求你救我脫離謊言之民——其口欺詐，右手偽誓。",
      "12": "願我兒少壯如庭中嘉樹，女如殿角琢石；",
      "13": "倉廩充盈各樣糧，市集綿羊增萬千；",
      "14": "牛群健壯可負軛，城內無破口、無逃亡、無哀聲。",
      "15": "如此光景之民有福！以耶和華為神之民有福！",
      "16": "等候以色列永享美福者，這人有福了！」"
    },
    "12": {
      "1": "大衛臨終前向耶和華與以色列全眾陳詞：",
      "2": "「我蒙福之神偉大獨一，全然公義，",
      "3": "受欺者之伸冤主，困苦人恩友，我們父——全能神。",
      "4": "聖者啊，憐憫你這佳美產業的葡萄樹。",
      "5": "今日我們呼求，求你應允。",
      "6": "我主啊，聽我祈禱，因你垂聽萬民呼聲；",
      "7": "側耳接納你子民哀哭，",
      "8": "因他們是你草場羊群，屬你產業。",
      "9": "差你光明真理引導，",
      "10": "賜他們合一之心敬拜，同負一軛，在你手中成為一身。",
      "11": "勿使一人失落，因你名為獨一，如列祖父母合一。",
      "12": "以色列啊，當聽！耶和華我們的神是獨一主。",
      "13": "勿轉向虛無偶像，因其必全然滅沒。",
      "14": "惟緊貼你神，獨祂能為你磐石、保障；",
      "15": "獨祂擊潰靈體仇敵，使伏你腳下；",
      "16": "獨祂領你入將來新耶路撒冷，",
      "17": "在那裡你要親見神面，與永生神面對面同住。你們既為一民，若信心增長，必滿得智慧之門；",
      "18": "見此諸事之眼有福了！",
      "19": "若滋生不信，必至污穢之門。",
      "20": "故當在耶和華你王前自潔，如此終生得享美福。」",
      "21": "大衛於安息日下午逝世，統治猶大與以色列共四十年，",
      "22": "享壽七十，榮葬大衛城中。",
      "23": "大衛王其餘事蹟，包括其威權治績、與以色列及列國諸事，俱載於先見撒母耳與先知拿單之書。"
    },
    "13": {
      "1": "所羅門鞏固國權，因耶和華他的神與他同在，使他極為尊大。",
      "2": "大衛之女他瑪（押沙龍之妹）逃往基述王宮，在母家隱藏一年零八個月。",
      "3": "所羅門王不知其蹤，因她暗中潛行，瞞過王室與百姓。",
      "4": "王宣告：「尋得我父妹他瑪者，賞王袍與五十舍客勒金子。」",
      "5": "臣僕遍尋以色列境未果，",
      "6": "實則她藏身基述母家祖父宮中。",
      "7": "王友皮沙茲覬覦這容貌絕倫的少女，",
      "8": "適逢基述王如例朝覲所羅門。",
      "9": "王問：「爾國可安好？」答：「甚安。」",
      "10": "王佯問：「瑪迦（他瑪之母）可好？」答：「甚安。」王突問：「我妹他瑪安否？」基述王謊稱：「未聞其蹤。」",
      "11": "基述王居耶路撒冷時，皮沙茲潛入他瑪閨房求歡。",
      "12": "他瑪拒曰：「主啊，勿行此醜事，我乃公主之身。」",
      "13": "皮沙茲慾火中燒不肯罷休。",
      "14": "他瑪智言：「容婢女先為君撫琴，",
      "15": "待奏畢心曲，再遂君願。」皮沙茲臥於她膝間。",
      "16": "他瑪抱琴暗禱：「我父大衛的神啊，",
      "17": "求你差光明真理護衛，勿容這未受割禮的污穢之徒得逞。",
      "18": "鑒察我心，勿使大衛之女犯罪。",
      "19": "父啊，念你僕大衛的羞辱，勿使你女兒蒙羞。",
      "20": "我向全能者榮耀寶座求憐，",
      "21": "因你不願惡人得勢，定要助弱者勝強。",
      "22": "耶和華啊，此刻求你快快拯救！",
      "23": "求你勿容這污穢之舉玷辱聖潔後裔，因你是聖潔之神。」",
      "25": "耶和華垂聽大衛之女的呼求，使皮沙茲沉酣昏睡——他瑪撫琴之際，他臥於她懷中酣眠。",
      "26": "他瑪見其沉睡，便抽他腰間佩劍，",
      "27": "禱告：「萬軍之耶和華啊，念我父大衛，賜我如他曾得的力！",
      "28": "求你助我如助基尼人希百之妻（雅億）（註：《士師記》4:17-22），剪除世間罪惡，顯明唯你是主！」",
      "29": "遂執劍刺穿皮沙茲心臟，皮沙茲倒地而亡。",
      "30": "他瑪見仇敵已死，高聲呼喊：「耶和華啊，願你與你民的仇敵皆如此滅沒！",
      "31": "今我知你因我父垂聽，阻止這污徒玷辱他女兒。",
      "32": "從亙古到永遠，你當受頌讚！阿們。」",
      "33": "午膳時分，皮沙茲僕人來請主上赴宴，",
      "34": "入內室驚見他瑪持血劍立於主人屍旁。",
      "35": "眾人顫慄相問：「發生了何事？」遂押他瑪見宰相。",
      "36": "臣僕斥責：「你殺王友，必使王蒙羞！」",
      "37": "他瑪凜然：「豈可待公主如妓女？此罪歸他己首，王必明我清白。」",
      "38": "眾人將她囚入監牢，",
      "39": "並遣信使急報仍在耶路撒冷的基述王：「王孫女他瑪殺皮沙茲，現候審待決。」",
      "40": "信使至耶路撒冷遭衛兵攔截：「從何而來？」",
      "41": "答：「自基述呈書於我王。」",
      "42": "衛兵押之見所羅門，",
      "43": "王斥：「爾等莫非奸細？交出書信，待察是否叛我。」",
      "44": "王將信交書記示沙眾子宣讀。",
      "45": "書記宣讀書信，詳述他瑪殺皮沙茲及下獄之事。",
      "46": "所羅門召家宰亞希煞：「囚此未受割禮者，帶基述王來見！」",
      "47": "事皆照辦。基述王被押至，俯伏於地。",
      "48": "所羅門斥：「何故欺瞞？我妹分明藏你宮中，你竟謊稱未遇！」",
      "49": "王指永生耶和華起誓：「你今日必死！因這神曾救我父大衛脫離諸患。」",
      "50": "遂命耶何耶大之子比拿雅：「處決基述王與信使！」眾人伏誅，因欺君之罪。",
      "51": "葬之於魚門前洞穴，",
      "52": "此洞從此稱「未受割禮者之穴」，留存至今。",
      "53": "所羅門遣比拿雅率猶大萬名勇士，諭令：",
      "54": "「往基述迎回我妹他瑪，毀其王宮，惟不可傷她母瑪迦——因她曾是大衛之妻。」",
      "55": "眾遵命而行，帶他瑪覲王。",
      "56": "他瑪伏地叩拜：「願我兄我主萬歲！」",
      "57": "王問：「為何逃往基述？」",
      "58": "答：「昔居押沙龍兄府，因暗嫩兄惡行蒙羞，故避居母家免辱。」",
      "59": "王又問：「何以殺皮沙茲？」",
      "60": "答：「這未受割禮之徒欲辱我，我乃報復。」",
      "61": "王嘆：「耶和華賜你智慧！此舉明智得勝。」",
      "62": "遂當眾宣告：「可曾見此智勇兼備之女？女兒啊，神恩待你！",
      "63": "今日起你非我妹，乃我女，因你大有智慧。」",
      "64": "王將他瑪許配亞比拿達之子為妻，夫婦恩愛。",
      "65": "其夫統管多珥全境，",
      "66": "所羅門更名他瑪為「塔法」（意為上等沒藥），此名伴她終生。"
    }
  }
}