{
  "猶滴傳": {
    "1": {
      "1": "當尼布甲尼撒在尼尼微大城統治亞述人的第十二年，正是亞法撒在亞馬他統治瑪代人的時候。",
      "2": "亞法撒在亞馬他周圍用石頭建築城牆，鑿石寬三肘、長六肘，又造城牆高七十肘，寬五十肘。",
      "3": "他在城門上豎立城樓，高一百肘，根基寬六十肘；",
      "4": "又造城門，這些城門高聳達七十肘，寬四十肘，好使他強大的軍隊出城，他的步兵列隊而行。",
      "5": "那些日子，尼布甲尼撒王與亞法撒王作戰於大平原，就是拉苟境內的平原。",
      "6": "那時凡住在山地的，與住在幼發拉底、底格里斯、及火答斯皮的人，並平原上以攔人的王亞略，都來和他迎戰。這樣，許多民族都上前來，和迦勒底的後裔集結成軍。",
      "7": "於是亞述王尼布甲尼撒差使臣到凡居住波斯與西方的人那裏去，這些人就是指凡住在基利家、大馬士革、黎巴嫩、東黎巴嫩，和凡住在海邊的居民；",
      "8": "又到加密與基列的各民族，加利利的北部，與伊斯倫大平原那裏去；",
      "9": "又到撒馬利亞和所屬的各城去，經約旦河沿岸，直到耶路撒冷、比坦、哈路斯、基底斯、埃及河流域、答比匿、蘭塞，並歌珊全地；",
      "10": "一直去到達尼斯與孟非斯以上，和凡住在埃及的人，一直去到埃塞俄比亞的境界。",
      "11": "但全地所有的居民輕視亞述王尼布甲尼撒的命令，不和他加入戰事，因為他們不敬畏他，卻在他們面前把他當作一個普通人。使臣不得要領，且當面受無禮對待；他們就打發使臣回去了。",
      "12": "於是尼布甲尼撒因那全地而勃然大怒，就對他的寶座與王國起誓，決然要向基利家、大馬士革、敘利亞全境報仇，並用刀殺戮他們和凡住在摩押地的居民、亞捫的後裔、猶太全地，和凡在埃及的人，一直去到兩海的沿岸。",
      "13": "於是在第十七年，他召集他的軍隊，列成隊伍，去與亞法撒王爭戰，得了勝仗，擊敗了亞法撒的全軍和他所有的騎兵與戰車。",
      "14": "他又佔領了亞法撒的城鎮，進了亞馬他，奪了城樓，沿街搶掠，使繁華的都市變為恥辱。",
      "15": "他在拉苟山上擒了亞法撒王，用槍刺殺，就在當天把他全然殲滅。",
      "16": "此後尼布甲尼撒和部隊們，還有他全部的混雜軍隊，就是數目龐大的戰士大軍，回到本國。他就在那裏與他的軍隊休息宴樂，足一百二十日。"
    },
    "2": {
      "1": "第十八年的正月二十二日，在亞述人的王尼布甲尼撒的宮內有人說，王要按着他所說的向全地報仇。",
      "2": "於是召集他所有的官員和貴族開祕密會議，決定要照他口所說的殘害全地。",
      "3": "他們判定，凡血肉之軀的若不遵從他口所吩咐的，必當受毀滅。",
      "4": "議會解散後，亞述人的王尼布甲尼撒召喚軍中的元帥荷羅菲南，就是位次於王的，來向他面諭：",
      "5": "「全地的主大王說：看哪！你要調派孔武有力的男丁，步兵十二萬、戰馬配騎兵一萬二千，在我前面出發，",
      "6": "進攻西方全地，因為他們不遵從我口所吩咐的。",
      "7": "你向他們宣告，要預備土與水，因為我在憤怒中必出去攻打他們，將我的軍隊的腳遮蔽全地面，使他們遭受劫掠。",
      "8": "這樣他們受傷的必填滿山谷，他們的屍首必充塞所有的溪流與江河，使水氾濫。",
      "9": "我要將他們擄掠，直到全地的極處。",
      "10": "所以你要出去，給我預先佔領他們的全境；若是他們降服了你，你就為我看守他們，直到懲治他們的一天。",
      "11": "但那些仍然背叛你的，你的眼不必顧惜他們，任由他們在你的全地遭受殺戮和劫掠。",
      "12": "因為我指着我的性命和王國的權柄起誓，我所說的這些事，我必親手施行。",
      "13": "至於你，不可忽略你主人的任何一條命令，且當嚴謹的去完成我所吩咐你的，不可遲延辦理這些事。」",
      "14": "於是荷羅菲南從主人那裏出來，召集亞述軍中所有的都統、將領和校尉；",
      "15": "又數點精選壯丁，預備出征，照他主人所吩咐的，多達十二萬人，騎弓兵一萬二千，",
      "16": "整齊列隊，如大軍臨戰一樣；",
      "17": "又預備了數目極其龐大的駱駝和驢騾，以拉輜重車，還有無數的綿羊、牛和山羊，好作食用；",
      "18": "又把大量的糧食，還有從王宮取出的極多金銀，分給所有的士兵。",
      "19": "荷羅菲南於是率領着大軍，在尼布甲尼撒王前起程，用戰車、騎兵和精選的步兵遮蔽了西方的全地面，",
      "20": "又有許多外族人跟從他們，如蝗蟲與地上的塵沙一般，多到無法數算。",
      "21": "他們離開尼尼微，走了三天，向着伯特力的平原前進。距伯特力不多遠，就在基利家高地的北邊山傍安營。",
      "22": "荷羅菲南又率領他的全軍 - 步兵、騎兵和戰車進入山地，",
      "23": "毀滅了弗和路德，劫掠了拉西的眾子孫，並荒野對面革利以南以實瑪利的子孫。",
      "24": "於是渡過幼發拉底河，穿越美索不達米亞，盡毀亞勃尼溪旁的高城，一直到海邊；",
      "25": "又佔據了基利家疆土，殺了反抗他的人，直到雅弗境內，就是向南，在阿拉伯對面的地方；",
      "26": "又圍攻了米甸的眾子孫，焚毀他們的帳幕，掠奪了他們的羊圈。",
      "27": "當收麥的時候，他下到大馬士革的平原，焚毀他們一切的田產，毀滅他們的牛羣羊羣，劫掠他們的城市，荒廢他們的平原，並用刀殺戮他們所有的壯丁。",
      "28": "所以住沿海一帶的人，就是在西頓和推羅的人，還有住在索珥、奧開那，以及凡住在雅麥尼亞的人，都因他而懼怕戰兢。那些住在亞鎖都和亞斯卡倫的人更大大的驚慌。"
    },
    "3": {
      "1": "所以他們差使臣去向他求和，說：",
      "2": "「看哪！我們是大王尼布甲尼撒的奴僕，俯伏在你面前，隨你任意使用。",
      "3": "看哪！我們的住宅、我們所有的地方、所有的麥田、牛羣、羊羣、所有的帳幕羊圈，都在你的面前，請你隨意取用。",
      "4": "看哪！就是我們的城和住在城裏的人，都是你的奴僕，請你來吧，照你眼中看為好的對待他們。」",
      "5": "這幾個人去見荷羅菲南，就照這些話對他說。",
      "6": "荷羅菲南與全軍下到海濱，派兵駐守高城，又從其中挑選了壯丁聯合參戰。",
      "7": "城內與四鄉的居民，都各戴桂冠，跳舞鳴鑼地來歡迎他。",
      "8": "於是他就盡毀他們的丘壇，砍伐他們的森林，因為他曾受命，要毀滅這地所有的神明。從此各國都當一致的敬拜尼布甲尼撒，萬族同聲的祈求他，如同祈求上帝。",
      "9": "荷羅菲南又到了猶太的大山脈對面，靠近多坍的以斯底倫，",
      "10": "紥營在迦巴與西古提坡里之間。為集合他全軍的行李輜重，就在那裏停留了一個月。"
    },
    "4": {
      "1": "這時住在全猶太的以色列子孫聽見亞述人的王尼布甲尼撒的大將荷羅菲南向各國所作的事，就是他毀壞各處廟宇，掠去廟裏的東西的消息。",
      "2": "他們就因他而非常極度的懼怕，並為耶路撒冷和主他們上帝的殿心裏不安。",
      "3": "因為他們新近從擄去的地方上回來，猶太所有的人民最近才聚集在一起。器皿、祭壇和聖殿經過玷污之後，重新分別為聖。",
      "4": "他們差人到撒馬利亞的四境，並科納、伯‧和崙、彼勒買音、雅利古，又到哥排、愛沙拉和撒冷谷。",
      "5": "他們先佔據了各高山的頂峰，築堡壘，保護境內的村莊。又儲存糧草，預備作戰。因為那時正是田地剛收成的時候。",
      "6": "那些日子，大祭司約雅金正在耶路撒冷，他寫信給住在伯和理亞和伯土米施探的人，就是在以斯底倫的前方、靠近多坍的平原對面的居民，",
      "7": "令他們把守上山的路。因為由這些山路可以侵入猶太，但通往之處狹隘，僅容兩個人並行，因此容易制止敵人的侵入。",
      "8": "以色列的子孫遵從大祭司約雅金，以及位於耶路撒冷的以色列全民長老的命令。",
      "9": "以色列的每一個人都大發熱心去呼求上帝，大發熱心去謙卑自己的心。",
      "10": "他們和妻子兒女，並他們的牲畜和每一個旅客、雇工、銀錢買來的僕人，都用麻布束腰。",
      "11": "於是以色列各男子和妻兒，凡住在耶路撒冷的，都齊到殿的面前，俯伏下拜，在主面前頭上撒灰，張開麻布；",
      "12": "又用麻布遮蓋了祭壇，一心一意地的懇切的呼求以色列的上帝，求他不要叫他們的兒女成了俘擄，妻子受了蹂躪，使他們產業中的城鎮遭毀滅，聖所受褻瀆和侮辱，而使列邦的人幸災樂禍。",
      "13": "主聽了他們的聲音，看顧他們的苦難，因為全猶太和耶路撒冷的百姓，都在無所不能的主的聖所面前禁食了多日。",
      "14": "大祭司約雅金與站在主前的眾祭司，和事奉主的人，都腰束麻布，獻上經常獻的燔祭，以及百姓的還願祭和甘心祭。",
      "15": "他們禮冠上蒙着灰，傾盡全力呼求主施恩眷顧以色列的全家。"
    },
    "5": {
      "1": "有人向亞述軍隊的大將荷羅菲南報告：以色列的子孫已預備作戰，堵塞了山路，在各高山的頂峰上築了堡壘，又在平地上佈了障礙物。",
      "2": "荷羅菲南就勃然大怒，遂即召齊了摩押的領袖、亞捫的將領和沿海一帶所有的長官，",
      "3": "對他們說：「你們迦南的子孫要告訴我，這是甚麼人民住在山地？他們住的是哪些城鎮？他們有多少軍隊？他們的權勢與軍力怎樣？治理他們和領兵的君王是誰？",
      "4": "他們為甚麼決意不像所有住在西方的人那樣來見我呢？」",
      "5": "於是亞捫眾子孫的首領亞基耳說：「我主請聽僕人口裏所說的一句話，論及這居住那山地的民，就是住在你鄰近的人，我向你所報告的是千真萬確。你僕人的口中決無謊言。",
      "6": "這民都是迦勒底的遺族。",
      "7": "他們原先居住在美索不達米亞，是因為不肯隨從他們那在迦勒底地祖先的神明，",
      "8": "他們離棄了他們祖宗的道路，敬拜他們所認識的天上的上帝，所以他們的祖宗從他們的神明面前將他們驅逐出來，他們就逃到美索不達米亞，流落在那裏多年。",
      "9": "以後他們的上帝命他們離開他們流落之處，去到迦南地，他們就住在那裏，並且得了大量的金銀和極多牲畜。",
      "10": "後來迦南遍地大遭饑荒，他們就下到埃及去，寄居在那裏，以至得以養活，在那裏繁衍而人數眾多，他們的族人多到無法數算。",
      "11": "於是埃及王起來對付他們，以苦工造磚謀害他們，看他們為卑賤，把他們降為奴隸。",
      "12": "於是他們向他們的上帝呼求，上帝就降災懲罰埃及全地，就是不治之災。埃及人就逐他們出境。",
      "13": "上帝使紅海的水在他們面前乾涸，",
      "14": "領他們到西奈山和加低斯‧巴尼亞，驅逐了凡住在曠野的居民。",
      "15": "他們就住在亞摩利人的地方，又傾力滅盡了希實本人，渡過約旦河，佔領了全部的山地。",
      "16": "他們驅逐了在他們前面的迦南人、比利洗人、耶布斯人、示劍人，和所有的革迦撒人，就住在那裏多年。",
      "17": "「當他們不在他們上帝面前犯罪的時候，他們便興旺，因為那厭惡不義的上帝與他們同在。",
      "18": "但當他們離棄上帝為他們所指示的道路的時候，他們就連連戰敗而被殲滅，甚至被擄，去到不屬於自己之地。他們上帝的殿也被剷平，城鎮也被敵人佔據了。",
      "19": "如今他們歸向了他們的上帝，從流散之處上來，就是他們曾流散在外的地方。他們又收復了他們聖所所在的耶路撒冷，並且住在那荒涼的山地上。",
      "20": "「所以主帥大人啊，如今這民若有甚麼過錯，並得罪了他們的上帝，讓我們窺探他們其中有哪些墮落的事，我們就可以上去向他們開戰。",
      "21": "若是在他們的國中沒有犯法的事，請我主不要計較，否則恐怕他們的主保佑他們，他們的上帝維護他們，那麼我們就要在全地的人面前受辱蒙羞了。」",
      "22": "亞基耳說完了這些話，營幕四圍站着的人全都低聲議論紛紛。荷羅菲南的將領與凡住在海濱和摩押的人都說要把亞基耳碎屍萬段：",
      "23": "「我們決不怕以色列的子孫。看哪！這民毫無軍力，毫無權勢，不能作激烈的戰鬥。",
      "24": "所以荷羅菲南大人啊！我們要上去，他們必被你的全軍吞滅。」"
    },
    "6": {
      "1": "及至議會周圍的人喧鬧停止以後，亞述軍隊的大將荷羅菲南在所有的外邦人面前對亞基耳與摩押的眾子孫說：",
      "2": "「亞基耳，你是誰？還有以法蓮的雇傭兵們！你竟敢在我們當中作先知的講道，像今日這樣！竟敢說我們不應當與以色列族交戰，因為他們的上帝必保護他們。誰是上帝呢？只有尼布甲尼撒是上帝。他要用他的兵力從地面上滅絕他們，他們的上帝必不能拯救他們。",
      "3": "而我們這些尼布甲尼撒的僕人卻要滅絕他們，如殺一個人一樣，他們絕不能抗拒我們馬匹的威力。",
      "4": "因為我們要用馬踐踏他們；他們的崇山峻嶺要喝他們的血，田野要充滿他們的死屍。他們在我們面前無從立足，卻必定全然滅亡。全地的主尼布甲尼撒王曾如此說的，因為他說了，他的話就決不落空。",
      "5": "至於你，亞捫族的雇傭兵亞基耳，你在這時候說這些話是有罪的。在我還沒有向那從埃及出來的民族報復以先，你必不得見我的面。",
      "6": "等到我回來，我軍兵的刀劍、我僕人的槍矛，在你肋骨上刺過的時候，你將要仆倒在他們的傷亡者當中。",
      "7": "現在我的僕人將要送你回山地，把你安置在上山的一座城鎮中，",
      "8": "暫且不滅你，等你和城中的人一同滅亡。",
      "9": "你既然心中真想要他們不被征服，就不必臉色陰沉。我所說的，沒有一句是空言。」",
      "10": "於是荷羅菲南命令侍立在他營幕的僕人捉住亞基耳，帶他到伯和理亞去，交給以色列子孫的手中。",
      "11": "他的僕人就把他捉住，從營中領他出來，帶到平原去，再從平原之中帶到山地，直到伯和理亞下的泉旁。",
      "12": "山頂上城裏的人見了他們，就各拿兵器，從山頂上的城中出來，凡帶着機弦的人，都向他們甩石子，阻止他們上山。",
      "13": "他們卻躲避在山下，將亞基耳綁着遺棄，扔在山腳地上，他們便回到他們主人那裏去了。",
      "14": "以色列的子孫從城上下來，到了亞基耳那裏，解了他的綁，領他進了伯和理亞，到城中的長官那裏。",
      "15": "那時正是西緬族彌迦的兒子烏西雅、俄陀聶的兒子希別、瑪結的兒子迦米作長官。",
      "16": "他們遂即招集城中的眾長老，所有的年輕人和婦女都跑到集會那裏去。他們叫亞基耳站在民眾的當中，烏西雅就問他所遭遇的事。",
      "17": "亞基耳就回答，將荷羅菲南的議會的事、亞述長官中所說一切的話，與荷羅菲南向以色列家所誇耀的，都一一的告訴了他們。",
      "18": "於是百姓伏地敬拜上帝，呼喊說：",
      "19": "「主呀！天上的上帝，求你且看他們的驕傲，憐憫我們這卑微的族裔，就在這一天看顧那為你而分別為聖的臉面。」",
      "20": "他們又安慰亞基耳，大大的讚揚他。",
      "21": "烏西雅把他從集會中領到家裏，與眾長老設擺宴席。他們又終夜呼求以色列的上帝幫助他們。"
    },
    "7": {
      "1": "次日，荷羅菲南命令全軍，以及所有來和他聯合參戰的隊伍，遷營到伯和理亞的對面，先襲擊上山的路，與以色列的子孫交戰。",
      "2": "那一天他們所有的勇士就遷營，精選軍隊，計有步兵十七萬，騎兵一萬二千，此外還有輜重營和徒步的軍兵，數目極之龐大。",
      "3": "他們便在伯和理亞附近山谷的泉旁紥營。他們所佔的地面，有從多坍到彼勒買音那樣寬，從伯和理亞到以斯底倫對面的顧亞捫那樣長。",
      "4": "這時以色列的子孫見到他們這大羣人，就非常驚慌，各人都對他的鄰里說：「現在這些人要舔盡全地面了，無論高山、峽谷、丘陵，都抵擋不住他們的壓力。」",
      "5": "於是眾人各拿起兵器備戰，在城樓上放起火來。那一整夜他們留在那裏守望。",
      "6": "但是到了次日，荷羅菲南率領他所有的騎兵，列隊在那些位於伯和理亞的 以色列子孫的眼前。",
      "7": "他察看上山入城的道路，探查水泉，佔據了那些地方，派兵把守，他自己就回軍中去了。",
      "8": "那時以掃子孫的眾官長，摩押民的領袖和沿海的將領，全都來對荷羅菲南說：",
      "9": "「現在請我們的主帥聽一句話，不致使你的軍隊遭受損傷。",
      "10": "因為這民以色列的子孫，不是倚靠他們的長槍，而是倚靠他們所住的高山。因為登上他們山的頂峰，不是一件容易的事。",
      "11": "所以，主帥啊，現在請與他們交戰，不必排列陣式，你民中連一個壯丁也不會仆倒。",
      "12": "你且留在營中，守衛你軍隊所有的人，讓你的僕人們佔領從山腳流出的水泉。",
      "13": "因為伯和理亞所有的居民都到那裏去打水，他們既要渴死，就必將他們的城交出。我們和我們的民眾便可上到附近的各山頂，在那裏紥營，監視他們，不准任何一人出城。",
      "14": "他們和妻兒必在刀劍臨到他們以前，就因絕糧虛弱而亡，在他們住處陳屍街頭。",
      "15": "你以惡報應他們，是由於他們對抗背叛，沒有給你面子和平接待你。」",
      "16": "這一番話使荷羅菲南和他的眾僕人都喜悅了，他便照着他們所說的發令施行。",
      "17": "於是亞捫子孫的軍隊，與亞述子孫的五千人，遷營到山谷駐紥，奪取以色列子孫的水池與泉源。",
      "18": "以掃的子孫與亞捫的子孫同上到山地，在多坍的對面紥營。又差遣他們幾個人向南去，也有往東到亞克拉賓對面的，靠近摩克沐耳溪流旁的古西。亞述人的其餘軍隊就屯在平原，遮蔽了全地面；他們的帳棚輜重編成營壘，形成一大羣，數目極之龐大。",
      "19": "以色列的子孫就向主他們的上帝呼求，因為他們喪魂失魄，被所有的仇敵圍困環繞，無法逃出重圍。",
      "20": "亞述全軍，就是步兵、戰車、騎兵，共包圍了三十四日，伯和理亞所有居民的水罐全都空了，",
      "21": "水池也乾了，每一天都沒有足夠的水飲用，因為人們飲用的都要定量配給。",
      "22": "他們的幼童沒精打采，婦女與年輕人也因口渴而昏迷，仆倒在城裏的街頭和城門的通道上，他們實在是筋疲力盡。",
      "23": "於是眾民，包括年輕人、婦孺，都到烏西雅和城的長官那裏聚集，大聲喊叫，在眾長老面前說：",
      "24": "「願上帝在你們與我們中間判斷是非，因為你們向我們行了這樣大的不義，沒有與亞述的子孫講和。",
      "25": "現在我們毫無援助，上帝將我們交在他們的手裏，我們必定因着口渴倒斃在他們面前，大遭滅亡。",
      "26": "現在你們應當請他們來，將全城作為戰利品，交給荷羅菲南的民和他的全軍吧！",
      "27": "因為我們成為他們的俘擄還好受呢！因為我們成為奴隸，得保性命，我們的眼睛也不會看見我們的幼童夭折、我們的妻兒斷送性命。",
      "28": "我們指着天、地與主我們列祖的上帝，就是指着按我們的罪和我們列祖的罪過懲罰我們的那一位，向你們作證，以致你按今日那些話而行。」",
      "29": "所有同心聚集的人中，掀起莫大的哀慟。他們大聲呼求主上帝。",
      "30": "烏西雅對他們說：「弟兄們！你們要放心，再忍耐五天吧。這期間主我們的上帝必然向我們大發慈悲，因為他最終也不會棄絕我們。",
      "31": "若過了這幾天，我們仍然得不到援助，那麼我就依照你們的話去做吧！」",
      "32": "他就遣散民眾，各自回到自己營中崗位，有的到城牆上，有的到城樓去；於是他們打發婦孺各回各家。這時候城裏的人士氣極度低落。"
    },
    "8": {
      "1": "在那幾天，猶滴也有所聽聞。猶滴是米拉利的女兒，米拉利是烏斯的兒子，烏斯是約瑟的兒子，約瑟是烏薛的兒子，烏薛是艾勒家的兒子，艾勒家是亞拿尼亞的兒子，亞拿尼亞是基甸的兒子，基甸是利乏音，以利押是拿坦業的兒子，拿坦業是示路蔑的兒子，示路蔑是蘇利沙代的兒子，蘇利沙代是以色列的兒子。",
      "2": "猶滴與她的丈夫瑪拿西同屬一個支派、一個宗族。瑪拿西是在收割大麥的日子去世的，",
      "3": "因他監督着工人在田裏捆麥稭的時候，忽然頭部中暑，就躺在床上，死在他的城鎮伯和理亞。人們便將他葬在多坍和彼勒買音之間的田裏，他祖墳的旁邊。",
      "4": "這時候猶滴在家中寡居已經三年零四個月了。",
      "5": "她在屋的平頂上支搭帳幕，腰間圍上麻布，又穿着寡婦的衣服。",
      "6": "自從她守寡後，除了安息的前一日、安息日、新月的前一日、新月、節期，和以色列家歡樂的日子之外，她無一日不禁食。",
      "7": "她樣子漂亮，容貌極其美麗。她丈夫瑪拿西給她遺下的金、銀、僕婢、牲畜、田地，她都持守着這些產業。",
      "8": "沒有人說她一句壞話，因為她非常敬畏上帝。",
      "9": "猶滴如今既聽說百姓因缺水喪膽而惡言指責官府，又聽見烏西雅向他們說的所有的話，就是發誓五日之後將城交付亞述人，",
      "10": "她就打發管理她全部產業的女僕，去請她的城鎮的長老迦別利和迦耳米來。",
      "11": "他們來到她那裏，她就對他們說： 「伯和理亞居民的領袖啊，請細聽我的話，因為你們這一天在百姓之前說的話是不對的。你們竟然立下這誓言，就是在上帝與你們之間所發的誓，說：主若於這幾天之內不援助你們，就要將城鎮交付我們的敵人。",
      "12": "如今你們是誰，今日竟然試探上帝，還在凡人之中將自己列在上帝以上？",
      "13": "如今你們是在試驗那無所不能的主，但你們卻終究一無所知。",
      "14": "你們既不能測度人心的深淺，也不能洞察人的思想如何，你們安能揣度創造萬物的上帝，而知道他的心事，明白他的旨意呢？弟兄啊！你們萬不可這樣，萬不可激怒主我們的上帝。",
      "15": "若果他不願意於五日內援救我們，他必自有權衡，按照他旨意的日子裏庇護我們，或是在我們的仇敵面前毀滅我們。",
      "16": "至於你們，不要向主我們上帝的旨意索求保證，因為上帝並非像人，可以恐嚇，也不像凡人，可以祈求得以說服。",
      "17": "因此，我們在耐心等候他的拯救時，應當求他援助我們。若果得他喜悅，他必垂聽我們的呼聲。",
      "18": "「因為在我們這幾代人中，或在現今的日子裏，我們中間沒有支派，或父家，或百姓，或城鎮，去敬拜那些人手所造的神明，如古時的日子一樣。",
      "19": "我們的列祖也曾為這樣的事被刀劍所殺，遭受劫掠，在我們仇敵面前仆倒而大敗。",
      "20": "至於我們，除他以外，我們不認識別的神，所以我們盼望他不會輕看我們和我們同族的人。",
      "21": "如果我們被征服了，那麼全猶太也被征服，我們的聖所也被搶掠。聖所既遭受褻瀆，我們的血必被追討，",
      "22": "弟兄被殺，地遭擄掠，祖業荒涼，這些他都要報應在我們的頭上，使我們到外邦人那裏作奴隸，在征服我們的人面前成為絆腳石和恥辱。",
      "23": "但是我們作奴隸，並不會導致我們蒙恩，這是因為主我們的上帝定意要使這奴役成為羞恥。",
      "24": "「弟兄們，如今我們應當為同胞作好榜樣。因為他們的性命繫於我們，就是聖所、聖殿和祭壇也都依賴我們。",
      "25": "為這一切，我們應當感謝主我們的上帝，因為主試煉我們，像試煉我們的列祖一樣。",
      "26": "當記念主向亞伯拉罕所作的那些事，主又如何屢次的試煉以撒，也要記念雅各在敘利亞的美索不達米亞，為他母舅拉班牧羊的時候所遭遇的那些事。",
      "27": "因為主沒有在火中試煉我們，像試煉查驗他們的心一樣；也沒有懲罰我們。主之所以這樣鞭打凡親近他的人，是為了施行警戒。」",
      "28": "烏西雅對她說：「你一切的話都是本着善意說的，所以沒有人可以反對你的話。",
      "29": "你今天所顯示的智慧，不是第一次，因為你一生人從起初，百姓全都知道你是明達的，而且心地善良。",
      "30": "無奈百姓因為非常口渴，強迫我們履行對他們所說的，並且要我們發不可廢棄的誓言。",
      "31": "如今請你為我們祈禱吧！因為你是一位虔誠的女士，主必降下甘雨，注滿我們的水池，使我們不致渴昏了。」",
      "32": "猶滴對他們說：「你們當聽我的話，我要行一件事，就是在我們民族的子孫中代代相傳的。",
      "33": "今夜你們要在城門守候，至於我，將會帶我的女僕出城。你們說過幾天後將城交給我們的敵人，就在這幾天以先，主要藉我的手眷顧以色列。",
      "34": "你們不必查問我去作甚麼，因為在我要做的事成就以先，我是不會告訴你們的。」",
      "35": "烏西雅與各位官長齊聲對她說：「願你平平安安的去吧，願主上帝在你面前向我們的仇敵報復。」",
      "36": "於是眾人出離帳幕，各回自己防守的地方去了。"
    },
    "9": {
      "1": "猶滴臉伏於地，頭蒙灰塵，露出粗麻的裏衣。當時耶路撒冷上帝的殿內正在獻上晚香，猶滴大聲呼求主說：",
      "2": "「主啊！我祖宗西緬的上帝，當初你將刀交在西緬的手裏，好向外族人報仇，因為他們曾解開未婚女子的胸懷，露出她的大腿，為要玷污羞辱她，又污辱她的胸懷，貞節蒙羞。你雖然命令不可如此，他們仍是這樣行了。",
      "3": "所以你使他們長官被殺，床榻因他們的誘惑而蒙羞，以致染滿了誘惑之血。掌權的連同僕婢，甚至那些居高位的掌權的，你都擊殺。",
      "4": "你又使他們的妻子成為掠物，女兒成為俘擄，他們被奪的全都給你所愛的兒女瓜分，就是那些為你大發熱心、憎惡血統被玷污，而求你援助的人。上帝啊！我的上帝啊！求你也願意垂聽我這個寡婦。",
      "5": "「因為那些事，和先前有過、以後也要有的事，都是你所做的。現在與將來的事，都是你所謀劃的。你計劃的事，必然成就。",
      "6": "你所預定的事，彷彿到前來，說：『看哪，我們在這裏。』這是因為你的一切道路早已預備好，你的審判也在預知之中。",
      "7": "「因為，看哪，亞述人大增他們的軍力，依仗有戰馬騎兵就自高自大，有步兵的膀臂就誇耀自恃。他們以為只需依靠盾牌、槍矛、弓箭和石絃，而不知道你就是主，足以打斷戰局。",
      "8": "你的尊名是『主』。那些立意要侮辱你的聖所，玷污你榮耀的尊名所居的聖幕，用鐵刀砍去你祭壇的一角的人，求你用你的大能粉碎他們的勢力，使他們的能力降服在你的怒氣中。",
      "9": "求你垂看他們的驕傲，將你的烈怒加在他們的頭上，又把我所謀求的力量，賜給我這寡婦的手中。",
      "10": "求你用我誘惑的嘴唇擊打奴僕與長官、長官與他的僕人，用一個婦人的手去滅他們的威風。",
      "11": "「因為你的力量不在乎人多，你的大能也不靠賴強有力者。惟有你是卑微之人的上帝，幫助弱小的，扶持軟弱的，庇護孤獨的，拯救絕望的。",
      "12": "阿們，阿們。我祖宗的上帝、以色列祖業的上帝、天地的主、眾水的創造主，與萬物的王啊！求你垂聽我的祈禱，",
      "13": "賜我言詞和計謀，得以傷害鞭打他們。這些人對你的約、你那被尊為聖的殿、錫安的山顛，以及你兒女所擁有的家，立意要行暴力的事。",
      "14": "求你使你全國和眾支派都知道，認識惟有你是上帝，是全能全權的上帝。除你以外，以色列族沒有別的保護者。」"
    },
    "10": {
      "1": "於是猶滴向以色列的上帝停止呼求，那些禱辭也全都講完。",
      "2": "她就從俯伏的地方起來，喚她的女僕一同下到她的屋內，就是她當安息日和節期等日所住的屋子內。",
      "3": "她脫去所穿的粗麻衣，又除掉她那寡婦的服裝，用水洗身，抹上濃油，梳理頭髮，戴上華冠，改穿艷裝，就是她丈夫瑪拿西在世的日子她所常穿戴的。",
      "4": "她又穿上鞋，戴上足鏈、手鐲、指環、耳環，以及她一切的裝飾品，打扮得非常美麗，足以吸引凡看見她的男人的眼目。",
      "5": "她把一皮袋酒、一瓶油交給女僕，又裝滿了一口袋烘熟的穗子、無花果餅、潔淨的餅，將她所有的器皿都包紮好，由女僕背着。",
      "6": "二人出去，來到伯和里亞的城門，遇見烏西雅與城中的長老希別和迦米，正站在門旁。",
      "7": "他們見猶滴容貌不同了，衣裝也改變，就因她的美麗而大大感到非常詫異，對她說：",
      "8": "「願我們祖宗的上帝使你蒙恩，成全你的旨意，好使以色列的子孫蒙受尊榮，耶路撒冷得以高升。」",
      "9": "於是猶滴敬拜上帝，又對他們說：「請命人為我開城門，我好出去成就你們向我所說的話。」他們遂命年輕人開城門。",
      "10": "年輕人就如此行。猶滴就和那與她一起的使女出了城，城內的人遠望着她下山，直到走過了山谷，看不見她為止。",
      "11": "二人在山谷裏一直往前走的時候，亞述人前哨的一個兵遇見她，",
      "12": "將她拿住，問說：「你是哪一族的人？從哪裏來？往哪裏去？」她說：「我是希伯來人的女子，從他們面前逃跑出來，因為他們就要被交給你們而遭受吞滅。",
      "13": "所以我到你們軍隊的大將荷羅菲南面前去，報告那裏的情況，並在他面前指明該走的路徑，好使他不折一兵一卒，就能佔領整個山地。」",
      "14": "哨兵聽了她這些話，就定睛看她的容貌 — 在他們面前那麼美艷絕倫實在令人驚訝 — 於是他們對她說：",
      "15": "「你這樣急速下來到我們主人的面前，正好保全你自己的性命。現在就請到他的帳幕去，我們當中有些人必送你前往，將你交在他手裏。",
      "16": "當你站在他面前時，你心裏不要懼怕，卻要照着你的話直言相告，他必善待你。」",
      "17": "遂即從他們當中挑選了一百人，領着猶滴和她的女僕，把她們帶到荷羅菲南的帳幕那裏。",
      "18": "整個軍營都聚集一起，因為關於猶滴來到的消息傳遍了各營幕；人們都來到她的四圍。當時她正站立在荷羅菲南的帳幕外，等候人們將她的消息稟告荷羅菲南。",
      "19": "人們對她的美麗都很詫異，也因她的緣故而詫異於以色列的子孫。他們各人就彼此說：「誰敢輕看這民，當中竟有如此的婦人？假使他們之中有一個男人存留，決不是一件好事！倘若任其自然，他們又必然能夠誘惑全地。」",
      "20": "不久有睡在荷羅菲南旁的和他的眾僕人出來，領猶滴進了帳幕。",
      "21": "荷羅菲南正在床上幔帳裏躺着，他的幔帳是紫色的，用黃金、翡翠和寶石裝飾着。",
      "22": "人將猶滴的事告訴他，他就出到帳幕的廳裏，在他前面有執銀燈的人導引着。",
      "23": "猶滴來到荷羅菲南和他的僕人們面前，眾人因她美麗的容貌，沒有不驚訝的。她臉伏於地向他致敬，僕人們就將她扶起來。"
    },
    "11": {
      "1": "荷羅菲南對她說：「婦人，放心吧！你心裏不要害怕，凡願意服侍全地的王尼布甲尼撒的人，我必不惡待他。",
      "2": "你那住在山地的同胞若果沒有輕看我，我決不致舉槍對付他們。至於如今這些事，卻是他們自作自受的。",
      "3": "現在你告訴我，你怎麼從他們那裏逃到我們這裏來？不管怎樣，你到了這裏便得救了。你只管放心吧，從今夜起直到以後，你將存活。",
      "4": "因為沒有人敢對你不義，卻都要善待你，如對待我主尼布甲尼撒王的臣僕一樣。」",
      "5": "猶滴對他說：「請悅納你婢女的話吧！就讓你的使女在你面前陳說，今夜我絕不向我主謊報甚麼。",
      "6": "你若依從你使女的話而行，上帝必藉着你成全這事，我主的旨意決不致落空。",
      "7": "全地的王尼布甲尼撒萬歲！他的權柄萬歲！他差遣你來治理眾民，你不單使眾人事奉王，也使野地的走獸、家畜和空中的飛鳥，因着你的力量，並仰賴尼布甲尼撒和他的全家而存活。",
      "8": "我們從前聽聞你的智慧和你一生的豐功偉績，全地的人都說，通國惟有你是最好的，論才智你精明能幹，論戰術謀略你令人驚嘆。",
      "9": "「如今亞基耳在你的會議席上所說的話，我們也聽見他那些話語。因為伯和理亞的人要保全他的性命，所以他把自己對你所說的一切，都向他們述說出來了。",
      "10": "所以，主帥大人，求你不可輕看他的話，卻要將話存在你的心裏，因為這是真實的。若是我的族人沒有得罪上帝，就必不致受懲罰，刀劍也必不能戰勝他們。",
      "11": "「這樣，如今我主也必不致遭受挫敗，而一事無成。死亡必然臨到他們頭上，罪惡也必操控他們，因為他們不論在甚麼時候作了不該作的事，就激怒了他們的上帝。",
      "12": "他們自從糧食不足、食水缺乏，就企圖要宰殺他們的牲畜，立意要吃一切上帝在律法上禁止他們吃的東西。",
      "13": "他們決定要食用初熟的榖，以及酒油的十分之一，這些東西他們本來已經分別為聖，留給那在耶路撒冷我們上帝面前事奉的祭司們。百姓中任何一個人，連用手摸這些東西，也是不准許的。",
      "14": "他們竟然差遣人到耶路撒冷去求元老院的批准。這是因為住在那裏的人，先前曾作過這樣的事。",
      "15": "等到有人將答覆向他們報告，他們就按此執行。就在那一天，上帝必然將他們交付給你，使他們歸於滅亡。",
      "16": "「於是，我這個作你婢女的，因為知道了這一切的事，就逃離他們。上帝差遣我來到你這裏成就大事，使全地不論甚麼人聽見了這些事都要因此驚駭。",
      "17": "你的婢女本是個虔敬的人，早晚事奉天上的上帝。我主啊，如今我要留在你這裏，等到深夜，你的婢女就出去到山谷裏禱告上帝，求他告訴我，他們是甚麼時候犯了罪。",
      "18": "於是我會來向你稟報，你就可以率領全軍出去，他們當中無人能抵抗你呢！",
      "19": "我還要帶領你走遍猶太之中，直到耶路撒冷之前，我要把你的座位安置在其中。而後你可以驅逐他們，如同驅逐沒有牧人的羊羣一般。那時就是狗也不敢向你吠叫。因為這些事早已告訴給我，讓我先知道，而且向我報告了，故此被差來向你稟告。」",
      "20": "她這些話令荷羅菲南和他眾僕人都喜悅，他們因她的智慧而感到驚訝，就說：",
      "21": "「從地的這一極到那一極，沒有婦人像她那樣容貌美麗，又言談明達的。」",
      "22": "荷羅菲南也對她說：「上帝做得好，他差遣你走在百姓之前，好把力量加在我們的手中，又使滅亡臨到那些藐視我主的人。",
      "23": "至於你，如今不單樣子秀麗，而且談吐機警；你若照着你的話去作，你的上帝就是我的上帝了。你還可以住在尼布甲尼撒王的宮裏，你的名聲也必傳遍全地。」"
    },
    "12": {
      "1": "荷羅菲南遂令人領她進到存放他銀器的地方，又吩咐人為她擺設自己所用的佳肴和所飲的酒。",
      "2": "猶滴說：「我決不用這些東西，免得有所冒犯。只把我所帶來的東西給我預備，就可以了。」",
      "3": "荷羅菲南對她說：「假如你將你帶來的用盡了，我們再從甚麼地方去取同樣的東西來給你呢？況且我們這裏沒有一個人來自你族中呢！」",
      "4": "猶滴對他說：「我主啊，願主萬歲！你的婢女在沒有將我這裏的東西用完之前，主必藉我的手成就他所預定的。」",
      "5": "荷羅菲南的僕人領她進了帳幕。猶滴睡到半夜，就到破曉時分起來。",
      "6": "她傳信到荷羅菲南那裏，說：「請我主下令，放你的婢女出去祈禱。」",
      "7": "荷羅菲南遂吩咐他的近身衛兵不要禁止她。這樣猶滴在營中住了三日，每到夜間就出去到伯和理亞的山谷，在屬營地有泉水的地方沐浴，",
      "8": "當她上來時，就懇求主以色列的上帝領她走的路，好振興主的子民。",
      "9": "她潔淨後回去，就留到帳幕裏，直到晚上時分，有食物傳送給她。",
      "10": "到了第四日，荷羅菲南只為他的僕人擺設宴席，軍官中沒有一個人被請去赴宴，",
      "11": "且對宦官拜谷亞，就是他一切事務的總管，說：「你去向那位留在你那裏的希伯來婦人勸說，請她到我們這裏來，與我們同席共飲。",
      "12": "因為，看哪，我們若把如此這樣一個婦人放走，不與她交往，不勾引她，她必要譏誚我們，那麼我們還有甚麼顏面見人呢？」",
      "13": "拜谷亞辭別了荷羅菲南，進去到猶滴那裏，說：「請美女不要遲延，到我主面前來享受尊榮，和我們同飲宴樂吧！從今天起，你就是亞述子孫中的一個女兒，與尼布甲尼撒宮中侍立的女子一樣了。」",
      "14": "猶滴對他說：「我是甚麼人，竟敢反抗我主呢？凡他眼中所喜悅的，我必從速去作。我直到死的那一天，也必樂於這樣。」",
      "15": "於是她起來，披上外衣，加上婦女的一切裝飾。她的婢女走在前，為她用羊皮鋪在荷羅菲南前的地上，這些皮子是拜谷亞贈給她日用的，好使她坐在其上吃飯。",
      "16": "於是猶滴進來入座。荷羅菲南就一見傾心，神魂顛倒，恨不得欲要與她親近。自從荷羅菲南見了她那一日起，就設法找機會，要誘惑她。",
      "17": "荷羅菲南對她說：「請暢飲，和我們同樂吧!」",
      "18": "猶滴說：「主啊！我當暢飲，因為我有生以來，今日是我人生大受尊榮的日子。」",
      "19": "她就拿了她婢女所預備好的，在荷羅菲南之前又吃又喝。",
      "20": "荷羅菲南因她緣故，就不禁大喜若狂，盡量豪飲。他生平沒有在一天之內飲得這麼多。"
    },
    "13": {
      "1": "天晚了，眾僕人都速速退去。拜谷亞從外面閉了幕門，將侍立的人從他主人面前遣離。他們都各自上床安睡，因為宴飲的時間過久，眾人就都感覺睏乏。",
      "2": "只有猶滴留在帳幕中，荷羅菲南則倒在自己的床上，因為酒已使他醉醺醺。",
      "3": "猶滴曾命婢女在寢室外侍立，像往日一樣等她出幕，因為她說要出去自己祈禱，這些話她也曾對拜谷亞說了。",
      "4": "眾人就從她面前退出後，從小到大無一個人留在寢室裏。猶滴在荷羅菲南的床旁立着，心裏說：「主啊！無所不能的上帝，求你這一時刻眷顧我手所作的工，使耶路撒冷高升。",
      "5": "如今時機已到，應當扶助你的基業，成全我的心意，滅絕那些攻擊我們的敵人。」",
      "6": "於是她到了床的欄杆前，就是靠近荷羅菲南頭部的地方，從那裏抽出對方的劍，",
      "7": "再就近床，握着荷羅菲南的頭髮，說：「主啊！以色列的上帝，求在這一天賜我力量！」",
      "8": "遂即用全力斬荷羅菲南的頸項兩下，就將首級割下來了。",
      "9": "她繼而將屍身從褥子上滾下來，遂後又從床柱上去掉幔帳，然後迅速出去，將荷羅菲南的首級交給女僕，",
      "10": "女僕便將首級藏在她的糧食袋裏。 於是她們二人仍然按慣例出去祈禱，經過了營地，繞過了那山谷，上了伯和理亞山，來到了城門前。",
      "11": "猶滴遠遠的對那些把守城門的人說：「開門！請開門！上帝與我們同在了，就是我們的上帝在以色列中大顯權能，用力量對付了仇敵，正如他今天所作的。」",
      "12": "城裏的人聽見了她的聲音，就趕快下到他們的城門前，召集了城裏的長老。",
      "13": "眾人都跑來，從小到大，他們都因猶滴回來而感到奇怪。他們開門去迎接二人，點上火炬，光輝照耀，又圍繞着她們二人。",
      "14": "猶滴向他們大聲說：「當讚美上帝！當讚美，讚美上帝，因為他的仁慈不離棄以色列家。主今夜用我的手殺滅了我們的仇敵。」",
      "15": "然後她從袋裏將首級取出來展示，向他們說：「看哪，亞述軍隊大將荷羅菲南的頭！看哪，他醉了以後躺臥在裏面的幔帳！主藉女人的手擊殺了他。",
      "16": "我指着那在我路上保佑我的永生的主起誓，我曾以我的容貌誘惑仇敵，使他滅亡。但他並未曾向我犯罪，玷污羞辱我。」",
      "17": "全體百姓都十分驚訝，一齊俯伏敬拜上帝，同心說：「我們的上帝啊，你當受稱頌，因為你今日使你民的仇敵化為烏有。」",
      "18": "烏西雅對她說：「女兒啊！藉着至高的上帝，你比地上所有的婦人，更當受稱頌。創造天地的主上帝當受稱頌，因為他帶領你擊打了我們仇敵首領的頭。",
      "19": "從此以後，人們提到上帝的大能的時候，心中必永遠不忘記你的信心。",
      "20": "你作了這些事，願上帝永遠高舉你，把美善的事賜給你，因為你想到我們民族的屈辱，就不顧自己的性命，卻要使我們不致敗亡，得以在我們上帝之前行正直的路。」全體百姓齊聲說：「阿們。阿們。」"
    },
    "14": {
      "1": "猶滴對他們說：「弟兄們，請聽我的話，將這首級懸在你們城垣的女牆上。",
      "2": "等到黎明，太陽升起光照大地的時候，你們可以各帶兵器，所有勇士都要出城。你們要選派一個領袖率領他們，像要下山到平原進入亞述子孫的前哨去，但不可真走下去。",
      "3": "那些人必帶着他們全副兵器回到自己的營裏，叫醒亞述軍中的將領。他們就跑到荷羅菲南的帳幕去，卻找不着他，於是驚慌失措，從你們面前逃走。",
      "4": "你們和凡住在以色列境內的人就可追擊，在他們逃走的路上殲滅他們。",
      "5": "但在作這些事以先，你們當叫亞捫人亞基耳到我這裏來，好使他辨認那輕看以色列家的人，就是那差遣他到我們這裏來受死的那一位。」",
      "6": "他們遂即從烏西雅的家裏將亞基耳叫出來。當他來看見百姓集會中有一個人拿着荷羅菲南的首級，他就仆倒昏過去了。",
      "7": "及至人將他扶起，他就跪在猶滴的腳前，在她面前下拜，說：「你在猶太各帳幕和萬國都當受稱頌。他們聽見你的名必定驚慌。",
      "8": "現在請你將這幾天所作的事告訴我。」 猶滴就在全體百姓中間，將她所作的事一件一件的告訴他，就是從她出發的那一天起，直到她向他們說話這一刻為止。",
      "9": "當她說完了，百姓大聲喊叫，他們的城響徹歡騰之聲。",
      "10": "亞基耳見以色列的上帝所作一切的事，就深深相信了上帝，願意肉體上受割禮，皈依以色列家，直到今日。",
      "11": "黎明即起的時分，他們便將荷羅菲南的首級掛在城垣上。各人帶着兵器，排隊出發，直到上山的路。",
      "12": "亞述的子孫看見了他們，即差人到排長那裏，由排長們去稟告將領、千夫長和眾領袖。",
      "13": "眾人就去到荷羅菲南的帳幕，向那個總管他一切事務的說：「請將我們的主人喚醒，因為那些奴才竟膽敢下來向我們挑戰，他們要自取滅亡了。」",
      "14": "拜谷亞就進去，敲了帳幕的門簾，心想這時荷羅菲南還正與猶滴同寢。",
      "15": "但內中無人應聲，他遂即揭開帳簾進入寢室，只見荷羅菲南已經倒斃在床的墊板上，首級已不知去向了。",
      "16": "拜谷亞大聲哀號、哭泣、嘆息、聲嘶力竭、撕裂衣服，",
      "17": "又進到猶滴所住的帳幕裏，找不着她，就跳出來到百姓中，呼喊說：",
      "18": "「這班奴才造反了！希伯來人的一個婦女竟羞辱了尼布甲尼撒王的家。看哪！荷羅菲南倒在地上，他的頭也不知去向了。」",
      "19": "亞述軍隊的領袖聽見這些話，就撕裂衣服，心裏非常驚慌，這時他們極大的喊聲和哭號聲響徹營地之中。"
    },
    "15": {
      "1": "各營帳裏的人都聽見，就因所發生的事而驚駭。",
      "2": "他們戰戰兢兢，前仆後湧，沒有一個人敢留在鄰人的面前，卻一窩蜂地循着平原和山區各路而逃遁。",
      "3": "那在伯和理亞四圍山區紥營的也是這樣。至於以色列的子孫，他們當中凡是戰士的男丁，則迎面攻擊他們。",
      "4": "烏西雅差人到伯特瑪斯探、貝拜、哥拜、哥拉和以色列的四境，去報告這次所經歷的事，好令所有的人都去迎戰敵人，並將他們滅絕。",
      "5": "以色列的子孫聽見了，就全都同心去追剿他們，直追殺到哥拜。耶路撒冷與整個山區的人也同樣出來助戰，因為有人告訴他們敵人營中發生的事。在基列及加利利的人則攻擊敵人的羽翼，大肆殺戮，直到大馬士革及其境界為止。",
      "6": "伯和理亞其餘的居民就衝入亞述的軍營，將對方搶掠一空，繼而滿載而歸。",
      "7": "以色列的子孫殺敵回來，將遺棄的都奪取了，山地和平原裏的村落和農莊也奪得了很多掠物，數量都是極之龐大。",
      "8": "大祭司約雅金，與居住在耶路撒冷以色列子孫的元老院，都來要看主向以色列所作佳美的事，並且要見猶滴，向她問安。",
      "9": "他們來到猶滴那裏，眾人同心一意稱頌她，對她說：「你使耶路撒冷高升，使以色列大得尊榮，使我們民族大受稱讚。",
      "10": "你用手成就了這一切的事，為以色列行了善事，使上帝因這些事而喜悅。願無所不能的主降福與你，直到永遠！」全體百姓說：「阿們。」",
      "11": "眾百姓擄掠營地，有三十日之久。他們把荷羅菲南的帳幕，並一切銀器、床鋪、器皿和所有屬他的傢具，交給猶滴。猶滴接受了，馱在她的騾背上，並預備車輛，將物件堆在車上。",
      "12": "以色列的眾婦女也聚集來要見猶滴，稱頌她，其中有些更為她跳舞。猶滴手裏拿着橄欖枝，送給那些和她在一起的婦女。",
      "13": "她們戴着無花果葉編的桂冠，就是猶滴和與她在一起的婦女，她走在全體百姓之前，一邊跳舞，一邊領着眾婦女。以色列的眾男子全身披着甲冑，戴着桂冠，一邊跟隨，一邊口中唱着讚美歌。",
      "14": "猶滴在全以色列中開始唱這稱謝之歌，全體百姓也大聲唱這頌讚之歌。"
    },
    "16": {
      "1": "猶滴說： 「你們當開始向我的上帝擊鼓， 用鐃鈸歌頌主， 向他調用詩篇和讚美詩， 尊崇和懇求他的名。",
      "2": "因為主為粉碎戰爭的上帝， 其營幕立於民中， 他救我脫離迫害我之人的手。",
      "3": "亞述從北山而來， 與其千萬軍隊而來。 他們人多，阻塞了溪流； 其馬兵掩蔽了山丘。",
      "4": "他說要焚毀我的全境， 用刀殺戮我的年輕人， 要將我吃奶的摔於地， 拿我的幼童當作掠物， 把我的未婚女子擄去。",
      "5": "「無所不能的主藉婦人的手， 羞辱了他們。",
      "6": "因為他們的勇士不是仆倒在年輕人之下， 也不是為提坦的子孫所擊殺， 也不是被高大的巨人攻擊了他， 而是米拉利的女兒猶滴， 藉着美麗的容貌，使他懦弱無能。",
      "7": "「她卸去了寡婦的衣裝， 為要高舉以色列中受冤屈的。 她用香油擦臉，",
      "8": "整理鬢髮，戴上華冠， 披上麻衣，迷惑對方。",
      "9": "她的鞋奪其目光， 她的美貌勾其魂魄， 刀劍砍斷其喉嚨。",
      "10": "波斯人因她勇敢而戰慄， 瑪代人因她膽大而驚慌。",
      "11": "「我這些卑微的人吶喊，他們就懼怕； 我這些軟弱的人呼叫，他們就顫慄； 高聲一嚷，他們就轉身而逃。",
      "12": "婢女的兒子們竟將他們刺透， 殺滅了他們，如同殺了逃奴的孩子； 他們在我主戰陣之前滅亡。",
      "13": "「我必向我的上帝唱新歌， 主啊，你為至大，極有尊榮， 能力奇妙，無與倫比。",
      "14": "你所造的萬物都當事奉你， 因你一說，就有了萬物； 你差遣你的靈，靈就建造， 你一發聲，沒有誰能抵擋。",
      "15": "因為眾山必隨諸水而搖動，移離根基， 在你面前磐石也必消化，如蠟一樣； 但那些敬畏你的，你就對他們大發慈悲。",
      "16": "凡獻氣味馨香的祭物都嫌小， 一切燔祭的脂肪於你也是微不足道； 惟有敬畏主的人實為至大，直到永遠。",
      "17": "「攻擊我這民族的邦國有禍了， 在審判的日子，無所不能的主必懲罰他們， 把火和蟲子加在他們身上； 他們必哀哭痛苦，直到永遠。」",
      "18": "當人們到了耶路撒冷，就敬拜上帝。百姓自潔以後，就把他們的燔祭、甘心祭與禮物獻上。",
      "19": "猶滴把荷羅菲南的一切器皿，就是百姓拿給她的，也都獻上。至於她從荷羅菲南的寢室中取來給自己的幔帳，她也呈給上帝作當滅的。",
      "20": "百姓在耶路撒冷聖所面前歡樂，有三個月之久，猶滴與他們同在。",
      "21": "過了那些日子，各人就都回到自己所承受的地方去。猶滴離開，往伯和理亞去，仍然住在自己的房產中，一生為全地的人所尊敬。",
      "22": "許多的人欲娶她，但自從她丈夫瑪拿西去世，歸到他祖先那裏以後，她一生的日子從來沒有和男子同住。",
      "23": "她越來越聲名大噪，在她丈夫家終老，享壽一百零五歲。她釋放了她的女僕，死在伯和理亞。人們安葬她，和她的丈夫瑪拿西同穴。",
      "24": "以色列家為她哀悼了七日。她臨死之前，將財產分給她丈夫瑪拿西所有至親的人，又分給她自己至親的族人。",
      "25": "猶滴在世的日子，沒有人敢使以色列的子孫驚恐。即使她死後的許多日子，也是那樣。"
    }
  }
}