{
  "亞當與夏娃的生平": {
    "1": {
      "簡介": "《亞當與夏娃的生平》（希臘文版本稱《摩西啟示錄》）是一部猶太教的偽典文獻集。該作品記述人類始祖從被逐出伊甸園直至逝世期間的生平事蹟，其中特別詳述關於人類墮落事件的細節，包含從夏娃角度所描述的故事版本。文中提及撒旦自述反叛緣由，是因拒絕遵從上帝要求他向亞當俯伏敬拜的命令。亞當死後，上帝應許他和所有後裔將獲得復活。現存文本雖可追溯至西元一至五世紀，但學術界普遍認為原著應完成於西元一世紀甚或更早時期。",
      "1": "以下是亞當和夏娃離開樂園（Paradise）後的故事。",
      "2": "亞當與妻子夏娃同房，朝日出方向上行，在那裡居住了十八年零兩個月。",
      "3": "夏娃懷孕生下兩個兒子：阿迪亞弗托斯（Adiaphotos），即該隱（Cain），與阿米拉貝斯（Amilabes），即亞伯（Abel）。"
    },
    "2": {
      "1": "此後，亞當與夏娃同寢時，夏娃在睡夢中對她的主亞當說：",
      "2": "「我的主亞當啊，看哪！今夜我在異象中看見我兒阿米拉貝斯，亦名亞伯，的血，正流進他兄長該隱口中，他竟毫無憐憫地飲盡，亞伯懇求留些餘血，",
      "3": "他卻充耳不聞，將鮮血全數吞嚥，然而血未入腹，反從他唇間湧出。」",
      "4": "亞當說：「我們起身去察看他們的狀況，恐怕那敵對者在某處攻擊他們。」"
    },
    "3": {
      "1": "兩人前往查看，發現亞伯已被兄弟該隱殺害。",
      "2": "上帝對首席使者米迦勒（Michael）說：「告知亞當：不可向你子該隱透露你所知的奧秘，因他是忿怒之子。毋須哀傷，我必另賜一子替代，他將向你顯明一切當行之事。」首席使者便如此傳達給亞當。",
      "3": "亞當將這話存在心裡，夏娃亦然。然而二人仍為兒子亞伯悲痛。"
    },
    "4": {
      "1": "此後，亞當再與夏娃同房，她懷孕產下塞特（Seth）。",
      "2": "亞當對夏娃說：「看哪！我們得了這子替代被該隱殺害的亞伯，當向上帝獻上榮耀與祭物。」"
    },
    "5": {
      "1": "亞當共生育了三十個兒子與三十個女兒，亞當在世享壽九百三十年。",
      "2": "他罹患疾病後高聲呼喊：「召集我眾子前來，容我臨終前見他們最後一面。」",
      "3": "因大地已分作三區域，眾子齊聚前來。其子塞特詢問：",
      "4": "「父親亞當，您有何病痛？」",
      "5": "亞當道：「我兒啊，我被痛苦重擔壓垮了。」眾人問：「何謂痛苦？」"
    },
    "6": {
      "1": "塞特回應道：「父親是否憶起昔日樂園中您常食的果子，因而思慕傷懷？」",
      "2": "「若是如此請告知，我將頭頂塵土哭泣祈禱，求主垂聽差遣使者攜來樂園之果，為您解除苦痛。」",
      "3": "亞當說：「非也，我兒塞特，我正承受劇烈病痛苦楚！」塞特追問：「此事如何臨到您身？」"
    },
    "7": {
      "1": "亞當解釋：「當初上帝創造我與你母親，我們皆因她而必死，允許我們食用園中所有樹果，唯獨一棵禁食，我們偏食此果而招致死亡。」",
      "2": "「當守護你母親的使者們升天敬拜主時，仇敵見她獨自便誘食禁果。她食用後又遞給我吃。」"
    },
    "8": {
      "1": "「上帝向我們發怒，親臨樂園以威嚴之聲質問：『亞當，你為何躲避創造你的主？房屋豈能向建造者藏匿？』」",
      "2": "「又宣告：『因你背棄誓約，我將降七十二種病痛：首患眼疾，次患耳疾，其餘病痛將依次臨身。』」"
    },
    "9": {
      "1": "亞當向眾子述說時劇烈呻吟：「我該如何？正處極大患難中。」",
      "2": "夏娃哭道：「我的主亞當，請分我一半苦痛！這災禍因我而起，勞苦患難皆由我招致。」",
      "3": "亞當指示：「你與塞特同往樂園，以土蒙首哭泣禱告，求主施恩差使者賜我流脂之樹，取油膏抹以求解脫。」"
    },
    "10": {
      "1": "塞特與夏娃行近樂園時，一頭野獸襲擊塞特。夏娃哭喊：",
      "2": "「哀哉！若到復活之日，眾罪人必咒詛我：『夏娃未守神誡』。」",
      "3": "她斥責野獸：「惡獸豈不懼與上帝形像爭戰？何以獠牙利齒忘卻自己本該順服上帝形像？」",
      "4": "野獸發出吼叫說道："
    },
    "11": {
      "1": "「夏娃啊，你貪慾與哀號非關我等，乃咎由自取。因你之故，獸類統治權柄由此而生。」",
      "2": "「你口如何敢食上帝所禁之果？如今連我等本性也遭改變。」",
      "3": "「此刻若我責備你，你必無法承受。」"
    },
    "12": {
      "1": "塞特對野獸說：「閉口噤聲，速離上帝形像，待審判之日到來。」",
      "2": "野獸回應：「看，我正遠離上帝形像。」隨即返回巢穴。"
    },
    "13": {
      "1": "塞特與夏娃行至樂園附近，哭泣祈求上帝差遣使者賜下憐憫之油。",
      "2": "上帝遣首席使者米迦勒傳話：「人神塞特，勿為流脂之樹膏抹爾父亞當而憂心祈求，此事非關現在，乃關乎末世。」",
      "3": "「那時從亞當至大日，凡屬聖民者皆將復活。」",
      "4": "「樂園美物必賜予他們，上帝親臨其中。」",
      "5": "「邪惡之心必被除去，賜予純淨心靈專一事奉，永不再干犯主面。」",
      "6": "「歸返爾父處，其壽數將於三日後終結。」",
      "7": "「當其靈魂離體時，你將目睹莊嚴離世景象。」"
    },
    "14": {
      "1": "使者言畢離去。塞特與夏娃返回亞當所在的草棚。",
      "2": "亞當對夏娃說：「你加諸我們何等的禍患！招致死亡之烈怒，轄制全族類。」",
      "3": "「召集子孫前來，向他們陳明我們悖逆的始末。」"
    },
    "15": {
      "1": "夏娃宣告：「眾子孫當聽！我將述說仇敵如何欺哄我們。」",
      "2": "「當時我們各守上帝所分派在樂園的區域－－我守西、南二隅。」",
      "3": "「魔鬼卻潛入你父亞當掌管的東方區域，那是上帝分派雄性生物棲息之地。」"
    },
    "16": {
      "1": "「魔鬼對蛇說：『近前來，有妙計可使你我得益。』」",
      "2": "蛇依言近前，魔鬼遂道：『聞你較眾獸睿智，特來獻策。何不食樂園美物，反啖亞當劣草？』」",
      "3": "『助我使亞當被逐，如我們因他遭逐一般。』蛇答：『懼主發怒。』」",
      "4": "魔鬼說：『莫懼，只需充當我器皿，藉你口傳惑人之言。』」"
    },
    "17": {
      "1": "「霎時牠懸身於樂園牆垣，待天使升天敬拜時，撒旦化作天使形像謳歌。」",
      "2": "「我俯身牆頭見其形影，他問：『你是夏娃嗎？』我答：『正是。』」",
      "3": "「他追問：『在園中作甚？』我答：『奉命守護並食用園中果實。』」",
      "4": "「魔鬼藉蛇口說：『甚好，但有一株植物你們未食。』」",
      "5": "「我答：『園中眾果皆可食，唯中央那株上帝禁食，食者必死。』」"
    },
    "18": {
      "1": "蛇對我說：「願上帝永存！我實為你憂慮，不願你蒙昧無知。」",
      "2": "「近前來聽我言，品嚐此樹果實，便知其中奧妙。」",
      "3": "我答：「恐上帝按祂所言降怒。」蛇道：「莫懼！食後你必如上帝能辨善惡。」",
      "4": "「上帝忌憚你似祂，才哄騙禁食此果。」",
      "5": "「且看此樹輝煌榮耀。」",
      "6": "我仍遲疑，蛇催促：「速隨我取果食用。」"
    },
    "19": {
      "1": "我為其開門，蛇行數步後轉身道：",
      "2": "「除非你立誓亦分給丈夫食用，否則不賜此果。你當如何起誓？」",
      "3": "我答：「憑主君寶座、基路伯（cherubim）與生命樹起誓，必分贈丈夫。」",
      "4": "蛇受誓後，在果實澆灌情慾之毒，萬惡根源，折枝垂地令我摘食。"
    },
    "20": {
      "1": "食果瞬間我眼目明亮，",
      "2": "頓覺喪失原本所披義袍，哭喊：「為何奪我榮耀？」",
      "3": "更為所立誓言懊悔，蛇卻遁形無蹤。",
      "4": "遍尋所在區域葉片遮體，唯見無花果樹存留殘葉。",
      "5": "遂取葉編裙蔽體，所用正是所食之樹枝葉。"
    },
    "21": {
      "1": "當時我呼喊：「亞當！你在何處？」",
      "2": "「速來！有要事相告。」",
      "3": "待他至，我口出悖逆之言，此話使我們喪失偉大榮耀。",
      "4": "我開口時魔鬼附言：「我主亞當，請食上帝禁果，必如神明。」",
      "5": "他憂心：「恐觸怒上帝。」我慫恿：「莫懼！食即辨善惡。」",
      "6": "他食後眼目明亮，見己赤身怒斥：「惡婦！為何使我失神聖榮耀？」"
    },
    "22": {
      "1": "此刻忽聞首席使者米迦勒吹號召集：",
      "2": "「主命曰：隨我入樂園聆聽審判亞當。」",
      "3": "上帝乘基路伯寶座降臨，百花齊放。",
      "4": "神之寶座立於生命樹所在處。"
    },
    "23": {
      "1": "上帝呼喚：「亞當，你豈能向造你的主藏匿？」",
      "2": "亞當答：「非敢躲避，乃因赤身羞見主威嚴。」",
      "3": "上帝質問：「誰啟示你裸體？莫非已違我誡命？」",
      "4": "亞當憶我言，轉問：「為何如此？」我答：「蛇欺哄了我。」"
    },
    "24": {
      "1": "上帝宣判：「因聽妻言背約，地必為你受咒詛。」",
      "2": "「勞苦耕種卻得荊棘，汗流滿面方得餬口。」",
      "3": "「寒暑勞碌不得安息，勤作無獲，豐足無終。」",
      "4": "「昔日臣服你的走獸將反叛，因你未守我約。」"
    },
    "25": {
      "1": "主轉向我說：「因聽蛇言，你必受產難苦楚。」",
      "2": "「戰兢臨產，命懸一線。」",
      "3": "「那時你將呼求：『主啊！拯救我，永不再犯肉體之罪。』」",
      "4": "「我必按此言審判，因仇敵已播下敵意。」"
    },
    "26": {
      "1": "上帝斥蛇：「因誘騙純潔，在百獸中最為可咒。」",
      "2": "「終生以塵土為食，以腹貼地爬行。」",
      "3": "「手足俱廢，耳目盡失。」",
      "4": "「我使後裔與你為仇，傷你頭顱，你噬其踵。」",
      "5": "「此狀延續至審判之日。」"
    },
    "27": {
      "1": "天使奉命逐我們出園時，亞當哭求：",
      "2": "「容我暫留懇求主憐！此罪唯我獨犯。」",
      "3": "天使暫停驅趕，亞當痛哭：「主啊！赦免我過。」",
      "4": "主質問天使：「為何停手？莫非審判不公？」",
      "5": "眾天使伏地敬拜：「主之判斷全然公義。」",
      "6": "神諭遂行，眾人被逐出樂園。"
    },
    "28": {
      "1": "主轉向亞當宣告：「今後不准你居留樂園。」",
      "2": "亞當祈求：「主啊！求賜生命樹果實容我食用，再行驅逐。」",
      "3": "主說：「現今不可取，因我已命持火劍的基路伯四面戒護，」",
      "4": "「你既懷有仇敵植入的爭戰之心。若出園後至死遠離諸惡，待復活之日到臨，必賜生命樹。」"
    },
    "29": {
      "1": "「主如此命天使逐我們出園。」",
      "2": "亞當在園外痛哭，天使問：「你有何請求？」",
      "3": "亞當懇求：「容攜出樂園香草，為獻祭上帝以求垂聽。」",
      "4": "天使面聖稟報：「永恆之王雅伊爾（Yah'El）啊，求賜樂園馨香與穀種供其生存。」",
      "5": "主允亞當入園取香膏與種籽。",
      "6": "天使放行，他取得番紅花（crocus）、甘松香（nard）、菖蒲（calamus）、肉桂（cinnamon）四類香料及穀種。",
      "7": "取得後眾人離開樂園，自此居於塵世。"
    },
    "30": {
      "1": "「孩子們，我已將我們受騙的經過陳明，」",
      "2": "「你們當謹守本分，勿再背棄美善之道。」"
    },
    "31": {
      "1": "夏娃於眾子間說完這些話時，亞當正臥病垂危，她問道：",
      "2": "「為何你先死而我獨活？你亡後我尚存留多久？」",
      "3": "亞當答：「莫思此事，你必不比我多活，我們終將同死。那日來時，你將躺臥於我身側。」",
      "4": "「待我斷氣後，膏我屍身，勿讓人觸碰，直到主的使者傳達諭令。」",
      "5": "「上帝必不忘祂所造之人。此刻當儆醒祈禱，待我將靈魂歸還賜予者。」",
      "6": "「因我們不知將如何面見造物主，祂是發怒，或是施恩憐憫接納？」"
    },
    "32": {
      "1": "夏娃出外仆地哭喊：「我犯罪了！萬有之神啊，我得罪你。」",
      "2": "「我得罪聖選天使，得罪基路伯，得罪威嚴寶座。」",
      "3": "「諸罪皆因我肇始於世。」正跪禱時，人間使者扶起她說：",
      "4": "「起來！你丈夫亞當已離世軀殼，其魂正升往造主之處。」"
    },
    "33": {
      "1": "夏娃拭淚起身，使者道：「舉目望天。」",
      "2": "她見四羽光鷹駕馭輝煌戰車，凡胎之人無能述其榮耀，",
      "3": "戰車行至亞當停駐處，撒拉弗（seraphim）隨侍。",
      "4": "見金香爐列於亞當與戰車間，眾天使持乳香圍繞，煙雲遮蔽穹蒼。",
      "5": "眾天使俯伏敬拜：「聖者雅伊爾啊，赦免這按你形像所造之人！」"
    },
    "34": {
      "1": "我夏娃目睹兩件可畏異象顯於神前，恐懼哭泣，",
      "2": "急喚其子：「塞特！離你父遺體速來，觀看人眼未睹之奇景。」"
    },
    "35": {
      "1": "塞特趨前詢問母親：「何故憂傷哭泣？」夏娃答：",
      "2": "「舉目觀七重天門已開，見你父之魂俯伏在地，眾聖使為他代求：『萬有之父啊，赦免這按你形像所造之人。』」",
      "3": "「我兒可知這預兆？你父靈魂將歸於無形之父嗎？」",
      "4": "「那兩個立於禱告現場的暗影是誰？」"
    },
    "36": {
      "1": "塞特解釋：「此乃日月雙體，為父跪求神恩。」",
      "2": "夏娃追問：「其光輝何在？怎顯黝黯形貌？」",
      "3": "塞特道：「光未失卻，唯在宇宙真光前無法顯耀，故現晦暗。」"
    },
    "37": {
      "1": "正說時，天使吹響號角，眾使俯伏齊聲呼喊：",
      "2": "「頌讚造物主榮光！祂垂憐親手所造的亞當。」",
      "3": "隨即六翼撒拉弗托起亞當，帶往阿喀琉斯湖（Acherusian lake），在神前三次濯淨其靈。"
    },
    "38": {
      "1": "上帝諭示：「亞當啊，若守我誡，何至墮落至此！那些拖你入此地的正歡慶著。」",
      "2": "「我必使他們的歡樂變為哀哭，將你的悲痛化為喜樂。」",
      "3": "「使你重獲榮耀，坐於誘惑者的寶座。而那惡者將被拋入此地，見你居高位，受永刑而哀慟。」"
    },
    "39": {
      "1": "亞當停留三時辰後，萬有之父自聖座伸手托起他，",
      "2": "交付首席使者米迦勒：「攜至第三重天樂園，留待末日審判。」",
      "3": "米迦勒依命安置亞當靈體。"
    },
    "40": {
      "1": "後有首席使者請示如何處置遺體。",
      "2": "上帝命眾使列隊前來，手捧香爐與號角。",
      "3": "萬軍之主乘四風降臨，基路伯駕風隨行，天使簇擁至亞當遺體所在。",
      "4": "樂園香氣令眾人沉睡，唯塞特因屬神定之子清醒。",
      "5": "亞當遺體暫置樂園地面，塞特哀慟不已。"
    },
    "41": {
      "1": "上帝諭令米迦勒（Michael）、加百列（Gabriel）、烏列（Uriel）、拉斐爾（Raphael）：",
      "2": "「往第三重天舖細麻布裹屍，澆注馨香油膏。」",
      "3": "三大使者預備完畢，上帝命：「將亞伯遺骸一併帶來。」",
      "4": "該隱雖力圖掩埋，大地拒收亞伯屍身，地面迸發哀鳴：",
      "5": "「不納同源之軀，待造軀之土歸返。」天使暫置遺骸於磐石上，",
      "6": "待亞當下葬時，依神諭同葬於取土之處。",
      "7": "七位天使攜眾香膏安葬二軀於預備之穴。"
    },
    "42": {
      "1": "上帝呼喚：「亞當！」遺體應聲：「我在。」",
      "2": "上帝宣示：「你本塵土，仍歸塵土。」",
      "3": "「我應許復活，末日必使你與後裔同得新生。」"
    },
    "43": {
      "1": "上帝封印墓穴六日，待亞當肋骨歸位後，主與眾使離去。",
      "2": "夏娃於第六日安息。",
      "3": "生前她為不知亞當葬處終日哀哭，主葬亞當時除塞特外眾人皆眠。",
      "4": "臨終時祈求：「求將我葬於丈夫身旁。」禱畢仰望蒼天：",
      "5": "「萬主之主啊！勿使婢女與亞當身軀分離，我本造自他骨中。」",
      "6": "「容我這不配罪人與他同穴，如樂園時不相分離。」",
      "7": "擊胸高呼：「全能的上帝，接我靈魂！」隨即氣絕歸天。"
    },
    "44": {
      "1": "米迦勒教導塞特殮葬之禮，三天使將夏娃葬於亞當、亞伯之側。",
      "2": "米迦勒諭示：「此為殯葬定例，直至復活之日。」",
      "3": "「哀慟勿逾六日，第七日當安息歡慶，因上帝與眾使同悅義人歸天。」",
      "4": "使者升天頌讚：「哈利路亞！」"
    }
  }
}