{
  "所羅門詩篇": {
    "1": {
      "1": "我在苦難中向主呼求，最後在罪人的攻擊中向神呼求",
      "2": "我喘著氣，我面前傳來一聲戰吼，我說，聽我說，正義已經來臨",
      "3": "我心裡想，你對我的恩惠是公義的，許多孩子都出生了",
      "4": "他們的財富傳遍大地，他們的榮耀傳遍天涯海角",
      "5": "他們升到星星上並說他們不會墜落",
      "6": "他們辱罵自己的善行，卻不受",
      "7": "他們的罪孽是秘密的，我卻看不見",
      "8": "他們為先民所犯的罪孽，褻瀆了耶和華的聖物"
    },
    "2": {
      "0": "所羅門關於耶路撒冷的詩篇",
      "1": "他以公羊罪人的驕傲推倒了堡壘的圍牆，卻沒有逃脫",
      "2": "他們登上了你的祭壇，驕傲地把異族踐踏在腳下",
      "3": "因為耶路撒冷的子民是耶和華的聖物，他們就以罪孽褻瀆了上帝的恩賜",
      "4": "因為這些，他說讓他們遠離我，我對他們不感興趣",
      "5": "她的榮華之美在神面前耗盡，她榮耀到底",
      "6": "被擄的兒女，他們的頸項以列國的名義被印上邪惡的印記",
      "7": "他們因為他們的罪孽而對待他們，因為他們把他們留在壓迫者的手中",
      "8": "因為他轉臉不顧他們的憐憫、青年、大使和他們的孩子，因為他們行惡，因為他們不聽",
      "9": "天空變得沉重，大地變得令他們厭惡，因為並不是每個人都像他們那樣對待大地",
      "10": "讓地球知道你的罪孽，你所有的正義，上帝",
      "11": "他們把耶路撒冷的子孫當作城中娼妓的笑柄，每一個誤入歧途的人都走向太陽",
      "12": "他們在太陽面前歌唱，演奏自己的罪孽，為自己的罪樹立了榜樣",
      "13": "和耶路撒冷的女兒們，根據你的憐憫，褻瀆了自己，因為她們以混合的形式消滅了自己",
      "14": "我的肚子和腸子仍然痛",
      "15": "神啊，我將以正直的心稱你為義，因為在你的羞辱中，神就是你的公義。",
      "16": "因為你按罪人所行的報應他們，按他們的罪報應惡人。",
      "17": "你發現了他們的罪孽，好讓人們看見你的憐憫；你從地上抹去了他們的紀念碑",
      "18": "上帝是一位公正的法官，不尊重任何人",
      "19": "因為列國的踐踏震動了耶路撒冷，她的榮美已從她榮耀的寶座上被奪走",
      "20": "麻布而不是樸素的衣服 頭上纏著繩子而不是花環",
      "21": "上帝賜給她恥辱的榮耀冠冕，她的美麗被拋在了地上",
      "22": "我看見了主的面容，我說，主啊，讓祢的手重重地加在耶路撒冷上，領導列國。",
      "23": "因為他們在抱怨之後在憤怒和憤怒中玩耍，並且沒有屈服，除非您，主啊，在您的憤怒中獎勵他們，否則他們將得到滿足",
      "24": "因為他們不是出於嫉妒，而是出於靈魂的渴望，將他們的憤怒傾倒在我們身上",
      "25": "不要拖延上帝給他們的頭說龍的驕傲恥辱",
      "26": "我並沒有等待，直到上帝向我展示了祂的憤怒，祂的憤怒從埃及的山上傾瀉而下，在陸地和海上幾乎被消滅了",
      "27": "他的屍體在巨大的恥辱中漂浮在海浪上，他不是埋葬他的人，因為他們羞辱地燒毀了他",
      "28": "沒有考慮到他是人類，也沒有考慮到後者",
      "29": "他說，我是陸地和海洋的主宰，但我不會來，因為上帝是偉大的，祂的力量是強大的。",
      "30": "這位統治天堂和百合花的國王，國王和王子",
      "31": "祂使我升入榮耀，使驕傲的人永遠在羞辱中沉睡，因為他們不認識祂",
      "32": "現在你們，地上的偉人，看到了主的憐憫，因為你們是一位偉大而正義的國王，創造了天上的百合花",
      "33": "你們敬畏耶和華的人，請頌讚上帝，因為知道耶和華的憐憫臨到敬畏祂的人，受刑罰之後",
      "34": "祂根據義人和罪人的行為將他們分為永遠的罪人。",
      "35": "義人因罪人的羞辱而得到寬恕，罪人因他對義人所做的事而得到獎賞",
      "36": "因為上主按著祂的憐憫，耐心地善待那些呼求祂的人，祂大能地站在祂面前",
      "37": "主在祂的僕人面前永遠受頌贊"
    },
    "3": {
      "0": "所羅門關於義人的詩篇",
      "1": "靈魂啊，你為什麼睡覺，不讚美主的讚美詩，向可稱頌的上帝唱一首新的讚美詩",
      "2": "歌頌並趕快進駐他的堡壘，因為這是一首發自善良之心的美好詩篇",
      "3": "義人在承認主的罪並稱為義時，為全主記念",
      "4": "一個受主訓練的義人，不會減少他對一切反對主的事的喜愛",
      "5": "義人介入並為主人辯護，他已經墮落了，正在看他會對他做什麼，上帝正在看他的救恩將從哪裡來",
      "6": "義人在上帝面前的真理，他們的救主在罪過之後的義人之家中不被尊崇",
      "7": "義人永遠眷顧他的家；",
      "8": "因禁食和靈魂的羞辱而被贖回，主潔淨了每個聖人和他的房子",
      "9": "一個罪人在他出生的那天打斷並詛咒他的生活，還有一個醜陋的母親",
      "10": "他在他的生命中添加了一個又一個的罪，他因為他的身體邪惡而墮落，並且不再復活",
      "11": "罪人永垂不朽，當他拜訪義人時，他並不哀悼",
      "12": "這是罪人永遠的分，但敬畏主的人必得永生，生命在主的光中，不致消滅。"
    },
    "4": {
      "0": "所羅門對慈善家的審判",
      "1": "為什麼你褻瀆地坐在聖徒的會中，你的心卻遠離耶和華，行不法的事，惹怒了以色列的上帝",
      "2": "言語嚴厲的人在審判中定罪人",
      "3": "他的手首先放在他身上，就像是出於嫉妒，他犯下了各種罪惡和過分的罪行",
      "4": "他的目光毫不張揚地註視著每一個女人 他的舌頭以虛假換取誓言",
      "5": "在夜晚，他秘密地犯罪，彷彿他沒有親眼所見，每個女人都在邪惡的配方中，迅速進入每個房屋，像阿卡科斯一樣歡笑",
      "6": "願上帝使那些與虔誠的人一起生活在肉體腐爛和生活貧困中的偽善者枯竭",
      "7": "上帝在誹謗和腐敗中發現了人類的行為，祂的行為",
      "8": "他們以善意的方式宣揚律法，並以義人的面貌選擇罪人，以此為神的懲罰辯護。",
      "9": "他們的眼睛盯著一個有良好聲譽的人的房子，作為一個罪人，你用不法的言語摧毀了別人的智慧",
      "10": "他的言論是不義之人的荒謬之舉。直到被擊敗，他才背叛。",
      "11": "他們因為亡命之徒的慾望而荒廢了一座房子，無理的理由是沒有鮮花和百合花",
      "12": "他在這件事上非法侵入，他對別人房子的眼睛因反感而被毀了",
      "13": "他的靈魂並沒有像所有這些一樣糾纏在一起",
      "14": "主啊，願他在你面前受辱而誕生，他在呻吟中出去，在眼淚中進來",
      "15": "主啊，祂在痛苦、飢餓和驚奇中度過祂的生命，在悲傷中祂入睡，在驚奇中祂叛逆",
      "16": "夜間睡眠從他的太陽穴中奪走，從他親手所做的一切恥辱中被拋棄",
      "17": "他的手是空的，進入他的房子，他的房子裡空空如也，沒有任何充滿他靈魂的東西。",
      "18": "在沒有孩子的孤立中，他的晚年在揚升中",
      "19": "人類的獸肉和不法之徒的骨頭在太陽面前被羞辱地散落",
      "20": "眼睛被烏鴉挖出，假裝它們使許多人的房子遭到羞辱，並在慾望中散落",
      "21": "他們不記念神，也不安靜敬畏神，並且藐視神，惹怒神。",
      "22": "將他們從地球上消滅，因為他們是愚蠢而傲慢的靈魂",
      "23": "那些在阿卡基亞敬畏主的人是有福的，主救他們脫離欺騙和罪惡的人，也救我們脫離不法之徒的所有醜聞",
      "24": "願上帝消滅那些因驕傲而做出不公正行為的人，因為我們的上帝是一位偉大的法官和一位偉大的正義之主",
      "25": "主啊，求祢憐憫所有愛祢的人"
    },
    "5": {
      "0": "所羅門的詩篇",
      "1": "主神，我稱頌祢的名，在信徒中喜樂，祢的憐憫和公義",
      "2": "因為你，善良而仁慈，窮人的避難所，向我呼喊，不要對我保持沉默",
      "3": "因為狗不是從強者身上奪走的，而是從你所做的一切中奪走的，除非你",
      "4": "因為無論你多麼憐憫，一個人和他在車站的地位與你相比，都不會增加你的剩餘。",
      "5": "在我們的悲傷中，我們向您求助，您不會拒絕我們的祈禱，因為您是我們的上帝",
      "6": "不要對我們下手，以免我們不可避免地犯罪",
      "7": "如果你不歸還我們，我們不會離開你，而是來找你",
      "8": "因為如果我餓了，我就會向你哭泣，上帝，你就會給我",
      "9": "你在春天在草東的沙漠裡餵公雞和魚",
      "10": "你在沙漠裡為一切生物準備了食物，如果它們餓了，就會把臉轉向你。",
      "11": "上帝養活國王、王子和人民，如果沒有你，窮人和有需要的人還有什麼希望，主啊",
      "12": "你服從，因為你是善良和寬容的，但當你張開憐憫的手時，你會喜悅謙卑的靈魂",
      "13": "一個人在黑桃和明天的用處，如果他不哼哼而第二，這真是令人驚奇",
      "14": "但你的房子非常有用和豐富，而希望寄託在你身上，它不適合放在房子裡",
      "15": "在整個地球上，你仁慈的主",
      "16": "上帝所記念的、對稱性自給自足的人是有福的。如果他做得太過分，人就犯罪了",
      "17": "公義有節制就夠了，因此，耶和華的福氣在公義上是豐盛的",
      "18": "願敬畏耶和華的人因美好的事和你在你國中向以色列施行的恩惠而歡喜",
      "19": "主的榮耀是應當稱頌的，因為祂是我們的王"
    },
    "6": {
      "0": "所羅門的希望",
      "1": "心裡願意呼求主名的人是有福的。因記念主的名而得救",
      "2": "他的道路為耶和華所指引，他手所造的為耶和華他的神所保存",
      "3": "從他那惡夢的異像中，他的靈魂不為江河的氾濫和大海的洶湧所困擾，他也不驚慌。",
      "4": "他從睡夢中醒來，堅定地讚美主的名，讚美他神的名",
      "5": "他為家裡的一切事敬拜主的面，主就開始敬畏神禱告。",
      "6": "靈魂對他的每一個祈求都會得到可稱頌的主的滿足，他的憐憫臨到那些真心愛他的人"
    },
    "7": {
      "0": "所羅門的歸來",
      "1": "上帝啊，不要離開我們，這樣那些無緣無故恨我們的人就不會攻擊我們",
      "2": "因為我將拋棄他們，願上帝不要踐踏他們，你神聖的繼承權",
      "3": "您按照您的意願教導我們，但並不將我們視為國家",
      "4": "因為如果你送來死亡，你就將它送給他關於我們的事",
      "5": "因為你是仁慈的，不會生我們的氣",
      "6": "當祢的名安營在我們中間時，求祢憐憫我們，沒有任何國家能戰勝我們",
      "7": "因為你是我們的保護者，我們呼喚你，你傾聽我們的聲音",
      "8": "因為你將永遠建立以色列國，並且不會離開",
      "9": "我們在你永恆的枷鎖和你的教育的鞭笞之下",
      "10": "在我吩咐雅各家的日子，指示我們在你明白的時候憐憫他們"
    },
    "8": {
      "0": "所羅門的爭戰",
      "1": "悲傷和戰爭的聲音我的耳邊聽到了屠殺和毀滅的號角聲",
      "2": "人群的聲音像人群的風一樣猛烈，像火焰的風暴席捲曠野",
      "3": "我心裡說，神在哪裡審判祂呢？",
      "4": "我聽到聖城耶路撒冷有聲音",
      "5": "我的腰因聽覺而被壓碎，我的膝蓋變得虛弱，我的心害怕，我的骨頭像亞麻布一樣搖晃",
      "6": "我說他們以公義引導自己的道路",
      "7": "我考慮了上帝從創造天地以來的懲罰，我證明上帝對那些從永恆開始的懲罰是合理的",
      "8": "上帝向太陽揭露了他們的罪孽，讓全地都知道上帝對義人的懲罰",
      "9": "在風雨如磐的秘密地方，他們的罪孽在憤怒中，兒子與母親，父親與女兒聚集在一起",
      "10": "各人都與鄰舍的妻子通姦；他與他們立約，並就這些事發誓",
      "11": "神的聖物作為被救贖的繼承人的非存在而消逝了",
      "12": "他們用一切污穢玷污了耶和華的祭壇，在獻血的時候，祭物就如同褻瀆的肉一樣。",
      "13": "他們沒有為各國人民犯下任何絕對正確的罪行",
      "14": "為此，上帝向他們傾注了誘惑之靈，並給了他們一杯無盡的酒讓他們喝醉。",
      "15": "他從地極帶來了永恆者，並審判了針對耶路撒冷及其土地的戰爭。",
      "16": "地上的君王歡喜地回答他，對他說：“願你的道路平坦，平平安安地進來。”",
      "17": "他們美化了特拉凱亞（Trachea）入口處的道路，打開了耶路撒冷的城門，為它的城牆加冕",
      "18": "他以父親的身分平靜地走進兒子們的家，踏上安全之路",
      "19": "他佔領了耶路撒冷的塔樓和城牆，因為上帝使他安全地度過了他們的錯誤",
      "20": "他消滅了他們的統治者和議會中的所有智者，那些看到耶路撒冷的人的血像污穢的水一樣流淌",
      "21": "擄走他們在污穢中出生的兒女",
      "22": "他們按照自己的污穢行事，正如他們的祖先耶路撒冷和歸於上帝之名的聖地一樣",
      "23": "神因地上列國的凌辱而被稱義，神的義在他們中間如同羔羊在金合歡樹中",
      "24": "以公義創造全地的主是有福的",
      "25": "看哪，神啊，你向我們顯明了你的公義憐憫，我們的眼睛已經看見了你的罪孽，神",
      "26": "我們使你的尊名永遠稱義，因為你，公義的神，按著紀律審判以色列",
      "27": "願上帝將祢的憐憫歸還給我們並祝福我們",
      "28": "以憐憫和仁慈將分散的以色列聚集在一起，因為你的信心與我們同在",
      "29": "我們挺起脖子，你是我們的老師",
      "30": "不要讓我們的上帝辜負我們，以免列國將我們吞沒，就像未得救贖的人一樣",
      "31": "主啊，你從一開始就是我們的神，我們的盼望就在你身上",
      "32": "我們並不反對你，因為你的憐憫對我們有好處",
      "33": "為了我們和我們的孩子，永恆的幸福，主我們的救世主，我們在永恆的時間裡不會動搖",
      "34": "耶和華在義人口中受辱罵時，是有福的；以色列從耶和華那裡是有福的，直到永遠。"
    },
    "9": {
      "0": "所羅門掌控",
      "1": "他們綁架了以色列人，讓他們成為異國的殖民地，使他們與被救贖之人的主疏遠，他們拒絕了主所賜給他們的繼承權",
      "2": "以色列人分散在各國，正如神的話，願神在我們的罪孽上以你的公義為義，因為你是公義的審判者，審判全地萬民。",
      "3": "主啊，因為你對你忠信之人在你面前的一切罪孽和正義，你都一清二楚；上帝啊，人在哪裡，你不知道呢？",
      "4": "我們的工作取決於我們靈魂的選擇和力量，在我們手中的工作中伸張正義和不公正，並以你們的正義來訪問人類之子",
      "5": "那些因公義而珍惜自己生命而不是主的人，那些因不義而導致靈魂喪失的人，因為主的罪對人類和家庭都是公正的",
      "6": "如果不是那些呼求主透過承認這對我們和我們個人的一切都是有害的來淨化他們靈魂中的罪孽的人，上帝會用什麼呢？",
      "7": "如果你不給罪人公義的祝福，不為他們所犯的罪負責，也不為那些悔改犯罪的人提供良善，你為什麼要離開罪呢？",
      "8": "現在你，上帝，我們，你所愛的人民，以色列的上帝，請看著並發怒，因為我們是你的，請不要拒絕你對我們的憐憫，以免他們攻擊我們。",
      "9": "因為我比所有國家都更喜歡亞伯拉罕的後裔，主啊，讓祢的名留在我們身上，它不會永遠消失。",
      "10": "這是對我們祖先的遺囑，我們希望您能讓我們的靈魂回歸",
      "11": "願耶和華向以色列家施慈愛，直到永永遠遠"
    },
    "10": {
      "0": "在所羅門的讚美詩中",
      "1": "在審判中被主所記念，並被惡道包圍的人是有福的，他的罪孽得以洗淨，不再繁衍。",
      "2": "預備受鞭打的人就已潔淨，因為主善待那些忍受管教的人",
      "3": "因為祂會修直義人的道路，不會扭曲主對那些真心愛祂的人的教育和憐憫",
      "4": "僕人的主人因仁慈而高尚，因為永恆之約的律法中的見證就是主人在主教轄區中人的道路上的見證",
      "5": "我們的主在祂的羞辱中是公義聖潔的，直到永遠，以色列要喜樂地稱頌耶和華的名",
      "6": "願上帝憐憫那些在人民教會中認罪的人和窮人，使以色列喜樂",
      "7": "因為上帝是良善和仁慈的，直到永遠，願以色列的會眾讚美耶和華的名",
      "8": "耶和華的救恩，使以色列家永遠喜樂"
    },
    "11": {
      "0": "所羅門的期待",
      "1": "你們在錫安與聖者一起吹響號角，你們在耶路撒冷以福音傳道者的聲音宣告以色列的上帝憐憫他們的主教",
      "2": "耶路撒冷高高矗立，看你們的子孫從東方和西方聚集在主的領導下",
      "3": "他們從北方來到上帝帶給他們的遙遠島嶼，享受上帝的喜悅",
      "4": "他使高山變得卑微，使它們軟化；山巒從他們的入口逃走。",
      "5": "他們在路上的樹林遮蔽了上帝給他們的每一片芬芳的樹林",
      "6": "使以色列可以在他們神的榮耀中消逝",
      "7": "耶路撒冷啊，穿上你榮耀的衣裳，預備你成聖的衣裳，因為神已經向以色列說了永永遠遠的福祉",
      "8": "主啊，照你所說的關於以色列和耶路撒冷的話去做吧，主啊，以祂榮耀的名興起以色列",
      "9": "耶和華向以色列施憐憫，直到永永遠遠",
      "12": "但主憐憫聖潔者、敬畏祂的人"
    },
    "12": {
      "0": "用不法之徒的語言向所羅門致意",
      "1": "主啊，求祢拯救我的靈魂脫離不法的惡人，脫離不法的言論、低語、虛假和欺騙性的言語",
      "2": "在不同的詩節中，惡人的舌頭中的言語就像人民中的火焰點燃了他的美麗一樣",
      "3": "他的教區用說謊的舌頭放火焚燒房屋，砍倒燃燒的歡樂樹，在戰爭中擾亂房屋，說低語",
      "4": "神遠離不義不法之人的困惑之口，敬畏耶和華之人的低語之骨，已散落在火中、火舌、信徒的低語中。",
      "5": "主啊，請保護那些憎恨不法之徒的人的靈魂，主啊，請指導那些使家庭和睦的人",
      "6": "耶和華的救恩，以色列的救恩，祂的子民，直到永遠，罪人必從耶和華面前滅亡，耶和華的義人必承受耶和華的應許"
    },
    "13": {
      "0": "所羅門的詩篇，義人的祈禱",
      "1": "主的右手被主的右手遮蓋",
      "2": "主的手臂將我們從飢荒和罪人死亡的洪水中拯救出來",
      "3": "野獸用嘴邪惡地攻擊他們，他們在磨床上吃掉他們的肉和骨頭",
      "4": "主從這些答案中拯救了我們",
      "5": "敬虔的人因自己的過犯而憂愁，免得他與罪人同列",
      "6": "因為罪人的滅亡是一種禍患，而這些事情都不是正義的",
      "7": "因為對義人的無知教育和對罪人的毀滅是不一樣的",
      "8": "受割禮，義人受管教，使罪人不能與義人一同喜樂",
      "9": "他將像慈愛之子一樣教導義人，並像長子一樣教導他",
      "10": "因為他是他忠實學生的主人，並將消除他們在教育方面的過犯",
      "11": "因為義人的生命是永遠的，罪人卻必滅亡，也無人可記念他們",
      "13": "但那些敬畏主的人會在其中得到赦免，並生活在他們神的憐憫中，罪人會迷失在永恆的時間中"
    },
    "14": {
      "0": "所羅門的讚美詩",
      "1": "忠實的主人，對那些愛他的人來說，對那些忍受他的孩子的人來說",
      "2": "致那些在祂一生中所吩咐我們的律法中遵行祂的誡命的人",
      "3": "忠於主的人永遠住在他裡面，主的天堂，生命樹，忠於他的人",
      "4": "他們的種植園紮根於永恆，天堂的日子不會消失",
      "5": "因為上帝的分和產業是以色列",
      "6": "而那些喜歡在自己的罪中度過一天的罪人和無法無天的人則不然",
      "7": "他們的私慾太小，他們不記得上帝",
      "8": "因為人類的道路在一切事情上都在他面前被了解，而內心的寶藏在它誕生之前就被信任了",
      "9": "因此他們繼承的就是地獄、黑暗和毀滅，在義人施憐憫的日子他們將不會被發現",
      "10": "但願主的信徒繼承喜樂的生活"
    },
    "15": {
      "0": "所羅門的詩篇",
      "1": "在我的苦難中，我呼求主的名來幫助我，我仰望雅各的神，我就得救了，因為你是窮人的希望和避難所，神",
      "2": "如果我不承認你的真理，神的能力何在；如果我不承認你的名，我的強者又算什麼？",
      "3": "一首新的詩篇，其中有心中的喜樂，嘴唇的果實，舌頭的工具，嘴唇的開始，來自聖潔和正義的心",
      "4": "凡行這些事的人，不會永遠被邪惡的火焰所動搖，不義之人的憤怒也不會向他發怒。",
      "5": "當祂從主的面前出現在罪人身上時，你將毀滅罪人的一切存在",
      "6": "因為神在義人身上的記號就是拯救",
      "7": "義人的飢荒、瘟疫和死亡遠去，正如那些因戰爭迫害的人遠離忠實的人一樣",
      "8": "但罪人卻受逼迫、被擄去，作惡的人難逃主的懲罰",
      "9": "彷彿他們正忙於經驗之戰，因為他們的額頭上有失敗的印記",
      "10": "罪人繼承的就是失落和黑暗，他們的罪孽追趕他們到下面的地獄",
      "11": "他們的子孫中找不到他們的產業，因為罪惡會使罪人的房子荒涼",
      "12": "當神憐憫大地時，罪人將在主審判的日子永遠滅亡"
    },
    "16": {
      "0": "所羅門的讚美詩尋求理解",
      "1": "在我的靈魂因主的沉睡中，我滑入遠離上帝的沉睡者的深淵",
      "2": "有一段時間，我的靈魂與罪人一起在地獄之門附近死去",
      "3": "當我的靈魂被以色列的主上帝尋求時，主豈不是我的悟性，永遠憐憫祂嗎？",
      "4": "使我像馬的中心一樣快速地抬起我的救世主和感知者隨時拯救我",
      "5": "神啊，我向你承認，你拯救了我，不將我算在滅亡的罪人之中",
      "6": "不要將你的憐憫從我身上移開，上帝，不要將你的記憶從我心中抹去，直到死亡",
      "7": "願上帝救我脫離罪惡和每一個誹謗愚人的邪惡女人",
      "8": "不要用一個不合法的女人的美麗和每一個無益的罪惡主題來欺騙我",
      "9": "讓我雙手的作品代替你，讓我的腳步留在你的記念中",
      "10": "讓我的舌頭和嘴唇說出遠離我的真理的話",
      "11": "悲傷中的怨言和膽怯，如果我懲罰你回來而犯罪，遠離我",
      "12": "但以喜悅和愉快支持我的靈魂，強化我的靈魂，所給予的對我來說就足夠了",
      "13": "因為如果你不加強他們的力量，他們就會在貧困中接受教育",
      "14": "在他的憤怒中控制你的靈魂，在他肉體的考驗中以及在貧困的悲傷中",
      "15": "因為凡忍耐公義的，必蒙主赦免"
    },
    "17": {
      "0": "所羅門的詩篇和國王的讚美詩",
      "1": "主啊，你永遠是我們的王，因為上帝，我們的靈魂因你而自豪。",
      "2": "以及一個人在地球上的生命時間，根據他的時間和他對他的希望",
      "3": "但我們希望上帝是我們的救世主，因為我們上帝的國度是永恆的，充滿憐憫，我們上帝的國度是永恆的，覆蓋著處於危機中的國家。",
      "4": "主啊，我立大衛為以色列的王，你又將他的後裔永遠託付給他，使他的國不致於在你面前失落。",
      "5": "在我們的罪中，他們使我們成為反對我們的罪人，他們驅逐了我沒有用武力命令的人，他們有罪，他們沒有榮耀你誠實的名字",
      "6": "在榮耀中是一個與他們的高度相反的王國，他們在改變的驕傲中使大衛的寶座荒涼",
      "7": "而你，神，請把他們打倒並從地球上清除他們的種子，為他們培養一個與我們種族不同的人",
      "8": "神按他們的行為報應他們",
      "9": "他們沒有憐憫他們，上帝毀滅了他們的後裔，沒有留下一個",
      "10": "主對他一切的凌辱都是信實的，無論是誰在地上",
      "11": "不法之徒使我們的土地荒涼；",
      "12": "在他的憤怒中，他把他們送到了西方，並嘲笑了地球上的統治者，並且沒有結束",
      "13": "敵人在疏遠中製造了驕傲，他的心與我們的上帝疏遠了",
      "14": "以及他們在耶路撒冷所行的一切，以及列國在他們強盛的城邑中所做的一切",
      "15": "立約之子在他們中間的混合民族中佔了上風。在耶路撒冷，他們中間沒有任何憐憫和誠實。",
      "16": "聖徒會堂的愛人紛紛逃離他們，就像鴕鳥從床上四散開來一樣。",
      "17": "在沙漠中徘徊，他們的靈魂從邪惡中被拯救出來，在社區眼中成為正義的人，而靈魂卻與他們分離",
      "18": "他們被無法無天的人分散到整個地球上，因為天空不讓雨水落在地球上",
      "19": "永恆的人們從高山的深淵一起走來，因為他們沒有正義或憐憫",
      "20": "他們的統治者和最卑微的人民都犯了罪，國王無法無天，法官背信棄義，人民也犯了罪",
      "21": "主啊，求你為他們興起他們的王，他們的兒子大衛，當你，神，統治你的子民以色列的時候",
      "22": "並以打破不法統治者的力量製服他，淨化耶路撒冷，使其免受列國踐踏的損失",
      "23": "你以正義的智慧使罪人脫離繼承權；你折斷了罪人的驕傲，就像折斷了陶匠的器皿一樣",
      "24": "你用鐵杖毀壞了他們一切的住處；你用他口中的言語非法地毀滅了國家",
      "25": "在他的威脅之下，讓列國逃離他的面，並因他們的心而製止罪人",
      "26": "他將聚集一群聖潔的人民，他們將受到正義的審判，並審判被耶和華他們的上帝聖化的人民的支派",
      "27": "祂不會讓罪孽在他們中間蔓延，因為祂不會與他們同住，每個人都看見罪惡，因為祂認識他們，因為他們都是神的兒子。",
      "28": "他必將他們分在地上的各支派中，佃戶和外邦人都不可將他們佃戶為佃戶。",
      "29": "他以公義的智慧審判各國人民和國家",
      "30": "列國的人民將在他的軛下事奉他，主將以全地的名義得到榮耀，耶路撒冷將被潔淨為聖潔，就像從起初一樣。",
      "31": "萬民將從地極前來觀看祂的榮耀，為她軟弱的孩子帶來禮物，並觀看上帝已榮耀她的主的榮耀",
      "32": "這位上帝教導他們的公義國王，在他的日子裡，他們中間不會有任何不公正，因為所有人都是聖潔的，他們的王是主基督",
      "33": "因為他不希望有馬、騎手和弓，他不會為戰爭和許多民族增加金銀，他不會在戰爭之日聚集希望",
      "34": "主啊，這位國王，他對上帝強大希望的希望，所有國家都會因恐懼而在他面前憐憫",
      "35": "因為他必用他口中的言語踐踏大地，直到永遠；他將以智慧和喜樂祝福主的子民",
      "36": "這位偉大人民的罪孽被洗淨了，作為統治者受到控制，並透過話語的力量治癒了罪人。",
      "37": "他在世時不會因上帝而生病，因為上帝使他在聖靈中堅強，在與權力和正義和諧一致的勸告中變得明智。",
      "38": "願主的祝福與他同在，他不會生病",
      "39": "他的希望寄託在主以及主能為他做的事上",
      "40": "行事大能，敬畏上帝，憑信心和公義牧養主的羊群，不叫你們在他們中間得病，遵照他們的律法",
      "41": "因為所有人都是平等的，他們之間沒有任何值得壓迫的驕傲",
      "42": "這就是我所知道的以色列王的尊嚴，上帝，請把他提升到以色列家族之上，教導他",
      "43": "祂的話語如金子般閃閃發亮，是會堂中最受尊崇的，為聖潔支派的百姓所尊崇，祂的話語如同聖潔民族中的聖徒所說的話",
      "44": "那些在那些日子出生的人有福了，他們在上帝所創造的各支派中看到了以色列的美好事物",
      "45": "上帝趕快向以色列施憐憫，將我們從可憎敵人的污穢中拯救出來。",
      "46": "主啊，這是我們的王，直到永遠"
    },
    "18": {
      "0": "主基督年所羅門的詩篇",
      "1": "主啊，祢的慈愛永遠眷顧祢手所造的；祢的良善在以色列是豐富的。",
      "2": "你的眼睛注視著他們，不曾離開他們，你的耳朵聆聽著貧窮的希望的祈禱",
      "3": "你對全地的憐憫，對亞伯拉罕後裔以色列的憐憫和愛",
      "4": "您作為長子的獨生子對我們的教育使順從的靈魂從無知變成了無知",
      "5": "以色列的神在蒙揀選的日子奉祂基督的名在憐憫和祝福的日子被潔淨",
      "6": "那些在那些日子出生的人有福了，他們將看到主的美好事物，他們將創造未來",
      "7": "在主基督的教育棒下，敬畏祂的上帝，以心靈的智慧、正義和能力",
      "8": "引導人敬畏上帝，行義，使他們都在主面前",
      "9": "在憐憫的日子裡敬畏上帝的世代良善詩篇",
      "10": "我們的上帝是偉大的，在至高的居所裡是榮耀的，祂日復一日地以養育者的方式發出命令，而他們卻沒有偏離我命令他們的方式",
      "11": "從上帝創造他們之日起，每天都以敬畏上帝的方式行事，直到永遠",
      "12": "自從自古以來創造他們的那一天起，他們就沒有走入歧途，他們也沒有偏離自己的道路，除非上帝按照祂僕人的要求命令他們。"
    }
  }
}