{
  "創造之書": {
    "1": {
      "簡介": "《創造之書》（Sefer Yetzirah，又譯《形成之書》或《創世之書》）是現存最古老的猶太密教著作，不過早期有些註釋者將其視為數學與語言學理論的專論，而非卡巴拉文獻。該書傳統上被歸於先祖亞伯拉罕所著，但也有學者認為其作者實為拉比阿奇瓦（Rabbi Akiva）。現代學界對於該書起源尚未達成共識，普遍推定其成書時間介於公元前2世紀至公元2世紀之間。",
      "1": "雅威——萬軍之耶和華、以色列的上帝、永生的上帝、萬世的君王、滿有憐憫恩典的至高者、永恆的居所、至高至聖者——藉由三種書寫（Sepharim）：數目、字母和音聲，銘刻了祂的名。",
      "2": "十個乃是不可言喻的源質（Sephiroth）。二十二個字母乃萬物根基；其中三為母音，七為雙音，十二為單音。",
      "3": "不可言喻的源質為十，猶如數目為十；正如人五指相對五指，以此立下力量之約，藉口頭言語與肉身割禮而定。",
      "4": "十乃不可言喻源質之數——是十而非九，十而非十一。領悟此智慧以得洞察，探究其奧秘，使道歸於創造主，離開那在寶座上塑造它的祂。",
      "5": "十不可言喻源質連結十方疆域——無始無終；善惡深淵；無量高深；東西無垠；南北無際；唯獨主、獨一上帝、信實君王永掌諸般聖座。",
      "6": "十不可言喻源質顯如電光，其源不可睹，其終不可察。道存其中，如奔如返，聲若旋風，歸來俯伏敬拜寶座。",
      "7": "十不可言喻源質始終若一，似炭出焰；蓋上帝至極獨一無雙：一之數前焉置他數？",
      "8": "十不可言喻源質當緘口勿論，慎思謹守；若心神游離，當攝念如控，正如所言「奔去復返」，遂立此約。",
      "9": "十不可言喻源質衍生十數。首為永生上帝的靈；當稱頌，萬世永生上帝超乎可頌。聲、氣、言皆屬聖靈。",
      "10": "次從氣造風，於其中成形二十二音——即字母；三母七雙十二單，然氣居首而超然。三由風塑水，自虛空混沌造泥塑土，勾畫表裡，雕鑿孔竅，成堅固物質根基。",
      "11": "四由水化火，以活物輪（auphanim）、熾天使（seraphim）、基路伯（kerubim）為仆役，造榮耀寶座；以此三者成就居所，如經載：「以風為使者，以火為仆役。」",
      "12": "五揀選三單音字母，鐫刻成大名號Y-H-W；以此印封六合。",
      "13": "五仰觀至高，以Y-H-W印封穹蒼。",
      "14": "六俯察至深，以Y-W-H印封淵藪。",
      "15": "七前瞻東方，以H-Y-W印封其域。",
      "16": "八後顧西方，以H-W-Y印封其疆。",
      "17": "九右望南方，以W-Y-H印封其境。",
      "18": "十左視北方，以W-H-Y印封其界。",
      "19": "看哪！十不可言喻源質生永生上帝之靈，風、水、火，及穹蒼、深淵、東西南北諸方。"
    },
    "2": {
      "1": "二十二音與字母乃萬物根基。三母、七雙、十二單。三母音即Aleph、Mem、Shin；即風、水、火。水靜默、火嘶鳴、源自聖靈之氣如秤舌立於對立之間，調和中保。",
      "2": "祂以此二十二字母形塑、權衡、組構萬有，及未來將顯之萬物形質。",
      "3": "此二十二音由喉、口、舌、齒、唇五處發聲塑成，藉氣息成形，可聞聲調變化。",
      "4": "造物主將二十二文字配置於球體上，共二百三十一道門，此球體可前轉後旋，或致善或致惡；善生真實喜樂，惡唯苦痛煎熬。",
      "5": "祂顯明字母相合之理：Aleph與諸母音結合，諸母音亦與Aleph結合；Beth與諸母音結合，諸母音亦與Beth結合。如此兩兩結合，遂成二百三十一道知識之門。",
      "6": "祂自虛無創造實有，各類言語及受造諸物；從空虛淵面造物質世界，自無生息之土孕育生命萬象。",
      "7": "祂如雕鑿無形之氣為巨柱，憑其名號大能造諸生靈萬物；萬有皆由二十二字母所出，證明諸物同屬一活體肢節。"
    },
    "3": {
      "1": "諸音諸文根基立於三母音：Aleph、Mem、Shin；其形如天平，一側為罪愆，一側為淨化，Aleph——即氣——如秤舌立於其間。",
      "2": "三母音Aleph、Mem、Shin乃宏大奧秘，至奇至隱，以六印封緘；由此衍生氣、火、水，分作動靜二力。三母音為基，生三父，再由彼等衍化世間萬有。",
      "3": "世間三母音即Aleph、Mem、Shin：諸天自火出，大地由水生，源自聖靈之氣居中調和火水。",
      "4": "三母音Aleph、Mem、Shin——火、水、氣——顯於年歲：火生熱，水成寒，氣化溫煦再居間調和。三母音亦存人身：火塑顱首，水凝腹臟，氣成胸腔復居中調停。",
      "5": "祂創設此三母音並合之，封為宇宙、年歲及人類中的三母——無論男女。",
      "6": "祂立Aleph掌氣，加冠以合諸音，印封為世間之氣、年歲之溫、人身胸中之息：男性配Aleph-Mem-Shin，女性配Shin-Mem-Aleph。",
      "7": "祂立Mem掌水，加冠以合諸音，塑為世間之土、年歲之寒、人身腹臟：男性配Mem-Aleph-Shin，女性配Mem-Shin-Aleph。",
      "8": "祂立Shin掌火，加冠以合諸音，印封為諸天之穹、年歲之熱、人身顱首：男性女性皆具此配列。"
    },
    "4": {
      "1": "七雙字母Beth、Gimel、Daleth、Kaph、Pe、Resh、Taw各具二音。被稱為生命、和平、智慧、豐饒、恩典、多產與權能。每字母二音分剛柔輕重，其雙性在於呈現對立：生與死、和與戰、智與愚、富與貧、恩與怒、育與寂、權與役。",
      "2": "此七雙字母標示七方：上、下、東、西、南、北及維繫萬物的中心聖殿。",
      "3": "祂設計、創造並結合七雙字母，以此造世間眾星、週之日程及人體靈魂門戶。由此七數衍生七天界、七大地、七安息；故祂愛七數勝過天下萬有。",
      "4": "二字母生兩室；三成六；四成廿四；五成一百廿；六成七百廿；七成五千零四十；自此數增無量，口不能盡述，耳不可悉聞。",
      "5": "觀現世七曜：日、金星、水星、月、土星、木星、火星。七亦為創世七日、人身七竅——雙目、雙耳、口、雙鼻孔。七數造就七重天、七層地、七時節；故祂特愛此數於天下。",
      "6": "祂造Beth，繫於智；加冠結合，塑為穹蒼之月、週第一日、人右目。",
      "7": "祂造Gimel，繫於健；加冠結合，成穹蒼火星、週第二日、人右耳。",
      "8": "祂造Daleth，繫於育；加冠結合，形為穹蒼日頭、週第三日、人右鼻孔。",
      "9": "祂造Kaph，繫於生；加冠結合，化作穹蒼金星、週第四日、人左目。",
      "10": "祂造Pe，繫於權；加冠結合，築為穹蒼水星、週第五日、人左耳。",
      "11": "祂造Resh，繫於和；加冠結合，立為穹蒼土星、週第六日、人左鼻孔。",
      "12": "祂造Taw，繫於美；加冠結合，顯為穹蒼木星、週第七日、人口。",
      "13": "藉此七字更造七世界、七重天、七層地、七海、七河、七漠、七日、逾越至五旬的七週期，每七載立為禧年。"
    },
    "5": {
      "1": "十二單字母為He、Waw、Zayin、Heth、Teth、Yod、Lamed、Nun、Samekh、Ayin、Tsade、Qof；乃此十二屬性根基：視、聽、嗅、言、味、慾、作、動、怒、悅、想、眠。",
      "2": "此十二數亦配空間十二向：東北、東南、上東、下東、上北、下北、西南、西北、上西、下西、上南、下南；發散無盡，如宇宙臂膀。",
      "3": "祂設計並結合此十二單字母，以此形塑黃道十二宮。",
      "4": "十二亦為年之月份：尼散月（Nisan）、依雅爾月（Iyar）、息旺月（Sivan）、塔慕次月（Tammuz）、阿布月（Av）、以祿月（Elul）、提斯利月（Tishri）、赫舍汪月（Cheshvan）、基斯流月（Kislev）、提別月（Tevet）、示巴特月（Shevat）、亞達月（Adar）。",
      "5": "十二亦是生靈十二器官：雙手、雙足、雙腎、脾、肝、膽、私處、胃、腸。",
      "6": "祂造此如列省，佈陣若戰。更使彼域相生。",
      "7": "三母三父；由此生火、氣、水。三母七雙十二單音。",
      "8": "看哪！此二十二字母乃雅威——萬軍之主、永生上帝、以色列之上主、至高至聖永居者——用以創建諸有；其名至聖。",
      "9": "祂立He主掌言語，加冠結合，塑為白羊座、尼散月、人右足。",
      "10": "祂立Waw主掌思維，加冠結合，成金牛座、依雅爾月、人右腎。",
      "11": "祂立Zayin主掌行動，加冠結合，形雙子座、息旺月、人左足。",
      "12": "祂立Heth主掌視覺，加冠結合，顯巨蟹座、塔慕次月、人右手。",
      "13": "祂立Teth主掌聽覺，加冠結合，創獅子座、阿布月、人左腎。",
      "14": "祂立Yod主掌勞作，加冠結合，設處女座、以祿月、人左手。",
      "15": "祂立Lamed主掌情慾，加冠結合，立天秤座、提斯利月、人私處。",
      "16": "祂立Nun主掌嗅覺，加冠結合，作天蠍座、赫舍汪月、人腸道。",
      "17": "祂立Samekh主掌睡眠，加冠結合，築射手座、基斯流月、人胃腑。",
      "18": "祂立Ayin主掌怒意，加冠結合，塑摩羯座、提別月、人肝臟。",
      "19": "祂立Tsade主掌味覺，加冠結合，成水瓶座、示巴特月、人咽喉。",
      "20": "祂立Qof主掌喜悅，加冠結合，顯雙魚座、亞達月、人脾臟。"
    },
    "6": {
      "1": "三父与其世代，七征服者与其軍旅，十二宇宙邊界。看哪！此諸言忠實見證乃宇宙、年歲與人。十二數、七數、三數各轄疆域；上界有蒼龍T-L-Y，下界乃人世，終極是人心。三者即水、氣、火——火上炎、水下潤、氣居間調和；其明證乃火承載水；Mem靜默、Shin嘶鳴、Aleph為調和兩極之友。",
      "2": "蒼龍T-L-Y臨御寰宇如王居寶座；年歲運轉似王治領土；人心如王統戰事。祂使諸有相生相剋，上帝設善惡相抗，善生善物，惡生惡事：以善試煉惡，以惡考驗善。福樂屬善者，災禍歸惡徒。",
      "3": "三數歸一，而一者居上。七數分化：三與三對立，一者立於其間。十二數列如戰陣：三為友、三為敵、三賦生、三毀滅。三友乃心、耳、口；三敵乃肝、膽、舌；信實上帝統御萬有。一超三，三超七，七超十二：諸數相聯，彼此相繫。",
      "4": "先祖亞伯拉罕領悟通曉並記錄鐫刻此奧義後，至高主向他顯現，稱其為愛子，與其子孫立約；亞伯拉罕信而立為義。此約立於足十趾間即割禮，立於手十指間即口舌之約。祂將二十二字母化為言語，向其揭示諸般奧秘。經水滌之，火煉之，氣振之，穹蒼有七曜，星宿列十二宮。"
    }
  }
}