{
  "蘇撒拿傳": {
    "1": {
      "1": "他們在烈焰中行走，唱詩讚美上帝，又稱頌主。",
      "2": "亞撒利亞站立，這樣禱告，在火焰中開口說：",
      "3": "「主啊！我們列祖的上帝，你是當得稱頌，配受讚美。你的名當得榮耀，直到永遠。",
      "4": "因為在為我們所作的一切事上，你都有公義；你的一切作為都是信實，你的道路是正直的，你的一切判斷也是信實的。",
      "5": "凡你加給我們和我們祖宗的聖城耶路撒冷的一切事，你都施行信實的審判。因我們的罪，你按着信實和判斷把這一切的事加給我們。",
      "6": "我們犯罪作惡，遠離了你，在各樣的事上冒犯了你。",
      "7": "我們沒有聽從你的誡命，或持守遵行你所命令我們的，好使我們諸事順利。",
      "8": "故此你降給我們的一切，和向我們所行的一切，都是按着信實的判斷而行。",
      "9": "你將我們交與不法的仇敵手裏，就是那些可憎惡、叛逆的人；又將我們交與全地上那不義和邪惡的君王。",
      "10": "現在我們不能開口，因為我們是你的僕人，敬拜你的，都蒙羞抱愧。",
      "11": "但是求你因你的名，不要將我們完全交與他們，也不要廢棄你的盟約。",
      "12": "求你為你所愛的亞伯拉罕、你的聖者以色列的緣故，不要使你的憐憫離開我們。",
      "13": "你已經應許了他們，使他們的後裔繁多，如天上的星、海邊的沙。",
      "14": "主啊！我們的人數比哪一國都少，我們今日在全地上是最卑微的，都是因為我們的罪孽。",
      "15": "這時候我們沒有君王，沒有先知，沒有領袖，又沒有燔祭，沒有祭品，沒有禮物，沒有香料，更沒有地方可以在你面前獻祭，得蒙憐憫。",
      "16": "但我們卻有痛悔的心、謙卑的靈，以求我們得悅納，",
      "17": "就如我們獻上了公羊公牛犢為燔祭，獻上了一萬隻肥羔羊。就求你使我們今日的祭物在你眼中都是如此，更求你使我們完全跟從你，因為凡倚靠你的，決不致蒙羞。",
      "18": "現在我們盡心的跟從你，敬畏你，要求見你的面。",
      "19": "不要叫我們蒙羞，只求照你的寬容，和你豐盛的憐憫，看待我們。",
      "20": "主啊！照着你從前的異能，答救我們，歸榮耀與你的名。",
      "21": "願凡殘害你僕人的都受辱蒙羞，王權與威能全被奪去，他們的勢力也被粉碎。",
      "22": "這樣，他們就知道，你是獨一的主上帝，榮耀遍佈全世界。」三個猶太青年的頌歌",
      "23": "王的僕人就把他們扔在火窯中，仍繼續用石腦油、柏油、粗麻和小木柴，使窯火燒旺，",
      "24": "以致火焰自窯門上騰，高至四十九肘。",
      "25": "火焰蔓延，燒死了火窯四圍的迦勒底人。",
      "26": "但是主的天使下到窯中，與亞撒利雅和他的同伴們同在，又把火焰驅逐出窯門外，",
      "27": "使窯中如有甘露之風在呼嘯，所以火焰一點都不觸及他們，也不傷害或煩擾他們。",
      "28": "於是這三個人在火焰中同聲唱詩讚美上帝，榮耀稱頌他，說：",
      "29": "「主啊！我們列祖的上帝，你是當受稱頌和讚美，並尊為至高，直到永遠。",
      "30": "你榮耀的聖名當受稱頌和讚美，並尊為至高，直到永遠。",
      "31": "你在你神聖榮耀的殿中當受稱頌，唱詩讚美，並尊為至高，直到永遠。",
      "32": "你坐在基路伯上鑒察深淵，當受稱頌，唱詩讚美，並尊為至高，直到永遠。",
      "33": "你坐在你國中寶座上當受稱頌，唱詩讚美，並尊為至高，直到永遠。",
      "34": "你在穹蒼之上當受稱頌，唱詩讚美，並得榮耀，直到永遠。",
      "35": "「主所造的萬物都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "36": "諸天啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "37": "主的眾天使啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "38": "穹蒼上的諸水啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "39": "萬軍啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "40": "日月啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "41": "天上的眾星啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "42": "「雨水和甘露啊，你們全都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "43": "諸風啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "44": "火和熱啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "45": "寒冬和炎夏啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "46": "甘露和暴雪啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "47": "冰雪和寒冷啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "48": "寒霜和雪花啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "49": "晝夜啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "50": "光暗啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "51": "閃電和雲彩啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "52": "「願地當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "53": "大小山岡啊，你們都當稱頌主；唱詩讚美，尊他為至高，直到永遠。",
      "54": "地上一切的草木啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "55": "泉源啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "56": "海洋與河流啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "57": "大魚和一切在水中游泳的啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "58": "空中一切的飛鳥啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "59": "一切的野獸牲畜啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "60": "「世人啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "61": "以色列啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "62": "主的眾祭司啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "63": "主的眾僕人啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "64": "義人的靈與魂啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "65": "聖潔心謙的人啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。",
      "66": "「哈拿尼雅、亞撒利雅、米沙利啊，你們都當稱頌主，唱詩讚美，尊他為至高，直到永遠。因為他搭救我們脫離陰間，拯救我們出離死亡的權勢，從烈焰焚燒的窯中救了我們出來，由火中將我們救出來。",
      "67": "你們都當宣認主，因他至善；他的恩典永遠常存。",
      "68": "凡敬拜主的，你們都當稱頌萬神之神，要唱詩讚美宣認，直到永遠；他的恩典永遠常存。」"
    }
  }
}