{
  "托比特傳": {
    "1": {
      "簡介": "《托比特傳》以書中主角命名，這部作品將猶太式的虔誠與道德同民間故事巧妙結合，構成了一部引人入勝的敘事，無論在猶太教或基督教群體中都廣受喜愛。書中收錄的祈禱文、聖詠與智慧箴言，以及精心鋪陳的情節架構，為讀者提供了窺探那位無名作者信仰脈絡與宗教氛圍的珍貴視角。該文本很可能完成於公元前二世紀初期，具體成書地點已不可考。",
      "1": "托比特的言詞記錄如下——托比特是托彼耳的兒子，阿納尼耳的孫子，阿杜耳的曾孫，加巴耳的玄孫，屬阿息耳支派，納斐塔里族。",
      "2": "他在亞述王厄乃默撒統治期間，從位於加里肋亞地區納斐塔里支派的刻德士南邊的提斯貝被擄去。",
      "3": "我托比特一生遵循真理與正義之道，對同被擄至亞述國尼尼微城的同胞和族人廣施善行。",
      "4": "當我年輕時在本族以色列地居住時，我父納斐塔里支派背棄了耶路撒冷的聖殿——那從以色列眾支派中選出、供萬民獻祭之處，至高者的聖所建立於此直到永遠。",
      "5": "所有叛逆的支派都去供奉巴耳金牛，我父納斐塔里家也不例外。",
      "6": "唯獨我常按以色列永世之約的規定，在節期前往耶路撒冷，帶著初熟之果、什一奉獻、首批剪下的羊毛獻給亞郎子孫的祭司。",
      "7": "我將收成的十分之一交給在耶路撒冷供職的肋未子孫，另將第二份十分之一變賣，每年帶到聖城花用。",
      "8": "第三份十分之一則按我祖母親德波拉的吩咐，分給需要的人，因我幼年喪父。",
      "9": "成年後，我娶了同族的安娜為妻，生子多俾亞。",
      "10": "當我被擄至尼尼微時，同胞與親族都吃外邦人的食物；",
      "11": "我卻潔身自愛，",
      "12": "因我全心敬畏天主。",
      "13": "至高者使我在厄乃默撒王面前蒙恩，成為王室採辦。",
      "14": "我前往瑪待時，曾將十「塔冷通」銀子寄存在瑪待辣傑斯城加巴亞的兄弟加貝黎處。",
      "15": "厄乃默撒王駕崩後，其子散乃黑黎布繼位，那時道路不靖，我無法再往瑪待。",
      "16": "在厄乃默撒年間，我常接濟同胞：",
      "17": "以食糧賙濟飢民，以衣物施予貧者；見同族屍骸被棄於尼尼微城牆外，便親手埋葬。",
      "18": "當散乃黑黎布王從猶大敗退時大開殺戒，我暗中埋葬遭屠戮的同胞——暴君屠戮甚眾，後派人尋屍不得。",
      "19": "有尼尼微人向王告發我偷葬屍首，我遂藏匿；得知王要處死我，因畏懼而潛逃。",
      "20": "所有財產盡被沒收，僅剩妻子安娜與兒多俾亞。",
      "21": "未逾五十五日，其兩子弒父逃往阿辣辣特山，其子厄撒哈冬繼位，任命我兄弟阿納耳的兒子阿希加總理國政。",
      "22": "阿希加保薦我，使我重返尼尼微。當時阿希加身兼司酒長、掌璽大臣、總管與財政大臣，位極人臣，他實為我兄之子。"
    },
    "2": {
      "1": "我重歸家園後，在七七節聖日即五旬慶期，妻子安娜與兒多俾亞團聚。豐盛筵席備妥，我入座欲食。",
      "2": "見桌上肴饌甚多，遂吩咐兒子：「去將你遇到的、敬畏上主的貧苦同胞請來。看，我在此等候。」",
      "3": "他回報說：「父親！有個同族人被勒斃，棄屍市場。」",
      "4": "未及進食，我立即起身將屍首抬入屋內，暫厝至日落。",
      "5": "歸來後沐浴更衣，懷著悲痛進食，",
      "6": "憶起亞毛斯先知的話：「你們的慶節將變為哀悼，歡樂化為悲鳴。」",
      "7": "我哭泣不已。日落後掘墳安葬。",
      "8": "鄰人譏笑：「這人先前因此事險遭處決，逃亡後竟又埋葬死人！」",
      "9": "當夜葬畢歸來，因接觸屍體不潔，露宿院牆下，未蒙面巾。",
      "10": "不覺牆上有麻雀棲息。睜眼時，溫熱鳥糞落入眼中，致使眼睛長出白膜。求醫無效，後賴阿希加照料，直至赴厄藍之時。",
      "11": "我妻安娜在女院紡織，",
      "12": "將成品交還雇主，得工錢外另獲贈一隻小山羊。",
      "13": "山羊入宅時發出叫聲，我質問：「此羊何來？豈是竊取？當歸還原主！食盜贓不義。」",
      "14": "她辯稱：「這是額外賞賜。」我不信，命其歸還，並以此為恥。她反詰：「你的施捨與善行何在？看啊，你的一切作為眾所周知！」"
    },
    "3": {
      "1": "我悲痛哭泣，哀傷祈禱說：",
      "2": "「上主啊！祢是公義的，祢的一切作為與道路盡顯仁慈真理，祢的審判永遠真實公正。",
      "3": "求祢垂顧紀念我，勿因我的罪愆與無知，及我祖先在祢面前所犯之罪報應於我——",
      "4": "他們悖逆祢的誡命，以致我們淪為掠物、俘虜、亡魂，在流徙之地成為萬民譏諷的對象。",
      "5": "祢的審判眾多且真實，按我與先祖之罪待我們實屬應當，因我們未遵守誡命，未在祢面前行真理之路。",
      "6": "如今求按祢心意待我，命我的靈魂離去，使我歸於塵土。與其生而不如死，因我遭逢誣蔑，心中滿是憂苦。求祢此刻解我困厄，引我進入永恆之所，莫轉面不顧。」",
      "7": "同日，在瑪待厄克巴塔納城，辣古耳之女撒辣亦遭家中婢女嘲諷——",
      "8": "因她曾許配七任丈夫，惡神阿斯摩太在他們與她同房前便將其殺害。婢女譏她：「你豈不知自己剋夫？已有七夫，卻未得一人子嗣。",
      "9": "何以責打我們？若他們已死，你亦隨去吧！休想我們見你生兒育女。」",
      "10": "撒辣聞言悲痛欲絕，萌生自縊之念，轉念又想：「我是父親獨女，若此舉將使他蒙羞，令其晚年憂苦入土。」",
      "11": "遂倚窗祈禱：「上主我的天主，祢當受讚頌！祢聖名尊貴可頌，直到永遠！願祢一切造物永遠讚美祢！",
      "12": "上主，此刻我舉目向祢仰面。",
      "13": "求祢救我脫離塵世，免再受辱。",
      "14": "主知我清白，從未與男子行不潔之事。",
      "15": "在流徙之地，我未玷污己名與父名。我是父親獨女，他無子嗣承業，無近親可嫁。七任丈夫俱亡，生有何益？若祢不願取我性命，求祢垂憐，止息羞辱之聲。」",
      "16": "二人哀禱上達於至尊天主面前。",
      "17": "天主遂遣天使辣法耳來醫治二人：為托比特除去眼中白膜，使辣古耳之女撒辣嫁與托比特之子多俾亞為妻，並捆綁惡神阿斯摩太——因按律多俾亞當繼承此女。此時托比特正返家入院，撒辣亦從樓閣下來。"
    },
    "4": {
      "1": "那日，托比特想起寄存在瑪待辣傑斯城加巴耳處的銀子，",
      "2": "自忖既已求死，當召兒多俾亞交代錢財事宜。",
      "3": "喚子前來說：「我兒，我若死當葬我。莫輕慢你母，終生日日孝敬，使她歡心。",
      "4": "切記她在懷胎時為你歷經險厄。待她去世，須與我同穴合葬。",
      "5": "我兒，終生敬畏上主，不可存心犯罪違抗祂的誡命，當畢生行義，勿隨邪僻之道。",
      "6": "行真理者必蒙昌達，凡踐行正義者皆然。",
      "7": "當以財物賙濟貧困，施捨時不可吝嗇。毋對窮人轉面不顧，如此天主必垂顧你。",
      "8": "按你所有施捨：豐裕時多獻，微薄時勿懼少施，",
      "9": "因這為自己積蓄善功，以備患難之日。",
      "10": "善行救人脫免死亡，使人不陷黑暗。",
      "11": "施捨在至高者眼中，乃行善者珍貴獻禮。",
      "12": "我兒務要遠避淫行，當娶本族女子為妻。勿娶外族女子，因我們是先知後裔。當記念祖先諾厄、亞巴郎、依撒格、雅各伯皆娶同族女子，子孫蒙福承嗣地業。",
      "13": "要友愛親族，勿存輕視同族子女之心而另娶他族。驕傲招致毀滅，頑固引來貧乏，因頑劣是饑饉之母。",
      "14": "傭工工錢不可過夜，當即付清。若你事奉天主，必得賞報。我兒，行事務要謹慎，處世當有分寸。",
      "15": "己所不欲，勿施於人。飲酒勿至沉醉，醉酒勿伴行程。",
      "16": "以食濟飢，以衣贈寒，按所有施捨。施捨時切莫心疼。",
      "17": "將麵餅施與義人塋前，莫給罪人分毫。",
      "18": "求教於智士，勿輕有益良言。",
      "19": "時時讚美上主，求祂指引正路，使你謀劃亨通。萬民雖有計謀，唯上主賜人美善，隨己意降卑祂所願者。我兒，牢記我訓，勿使遺忘。",
      "20": "現告知那寄存於瑪待辣傑斯城加貝黎之子加巴耳處的十「塔冷通」銀子。",
      "21": "我兒毋因家貧憂懼，你若敬畏天主、遠罪行善，必獲豐厚賞報。"
    },
    "5": {
      "1": "多俾亞應聲說：「父親，凡你所命的，我必遵行。",
      "2": "但我如何取回那錢？因我不識那人。」",
      "3": "托比特將契據交給他說：「尋一同伴同行，我願付酬勞。趁我尚在，去取回銀子。」",
      "4": "多俾亞外出尋人，遇見天使辣法耳，卻不知其身份。",
      "5": "問他：「能否與我同往瑪待辣傑斯？閣下熟悉彼處嗎？」",
      "6": "天使答：「我願同行，熟識路途，曾寄宿於弟兄加巴耳家。」",
      "7": "多俾亞說：「請稍候，容我稟告父親。」",
      "8": "天使道：「速去速回。」多俾亞入內告知：「父親，我已找到同行者。」托比特說：「請他進來，我要知其族系，可否託付同行。」",
      "9": "多俾亞遂引天使入內，二人互致問候。",
      "10": "托比特問：「弟兄屬何支派何家族？請告之。」",
      "11": "天使反問：「您要查問族系，抑或只需雇工伴子同行？」托比特答：「弟兄，願知你族姓大名。」",
      "12": "天使說：「我是阿匝黎雅，大阿納尼雅之子，與您同族。」",
      "13": "托比特道：「歡迎！弟兄勿因查問族系見怪。你出於誠實世家，我曾與大舍瑪雅之子阿納尼雅、雅堂同往耶路撒冷獻長子祭與什一之物，他們未隨同胞誤入歧途。弟兄確係名門之後。",
      "14": "當付你何酬？每日一『達瑪』並供應所需，待你如親子如何？",
      "15": "若你二人安然歸來，另加賞賜。」",
      "16": "遂成協議。托比特囑多俾亞：「備妥行裝，願天主眷佑。」少年備齊物品，父親叮囑：「與此人同行，居天之主必使旅程順遂，願祂的天使相伴。」二人啟程，少年之犬隨行。",
      "17": "其母安娜泣訴：「為何遣走我兒？他是我們出入的倚仗啊！",
      "18": "莫貪求錢財堆砌，視金銀如糞土吧！",
      "19": "上主所賜已足度日。」",
      "20": "托比特安慰：「姊妹勿憂，他必平安歸返，你將親眼得見。",
      "21": "有善天使隨行，路途必蒙保守，定當安然返家。」",
      "22": "安娜方止淚泣。"
    },
    "6": {
      "1": "二人旅途中抵達底格里斯河畔，遂宿於彼處。",
      "2": "少年下河沐浴時，一魚躍出欲吞食他。",
      "3": "天使喊：「抓住那魚！」少年擒魚上岸。",
      "4": "天使吩咐：「剖魚取心、肝、膽，妥善保存。」",
      "5": "少年照辦後，將魚烤食。二人續行至近厄克巴塔納時，",
      "6": "少年問：「阿匝黎雅兄，魚之心肝與膽有何用途？」",
      "7": "天使答：「若惡魔或邪靈擾人，將心肝焚燒成烟，向其人煙燻即可驅邪。",
      "8": "膽可治眼生白膜者，敷之即癒。」",
      "9": "近辣傑斯城時，",
      "10": "天使謂少年：「今夜將宿於你親戚辣古耳家，其獨女名撒辣，",
      "11": "我當為你提親，因你乃其產業合法繼承人。",
      "12": "此女賢淑貌美。且聽我言：自辣傑斯歸來即可完婚。按梅瑟法律，辣古耳不得將她另配他人，否則當死，因唯你有權承嗣。」",
      "13": "少年對天使說：「阿匝黎雅兄！我聞此女曾許配七人，皆於洞房之夜喪命。",
      "14": "我乃父親獨子，深恐步其後塵。因有惡魔戀慕她，專害親近之人。若我死，必令父母悲痛而終，無人葬殮。」",
      "15": "天使答：「豈忘你父囑娶同族女子之命？聽我說，她當為你妻。勿懼惡魔，今夜她必歸你為妻。",
      "16": "入洞房時，取香灰摻魚心肝焚燒生煙。",
      "17": "惡魔嗅之必遁，永不再返。你二人當同起祈禱，呼求仁慈天主，祂必施救恩。毋懼！此女原為你而備，你將救她，她必隨你。我料你與她必生兒女。」多俾亞聞此，心生愛慕，靈裡與她相契。"
    },
    "7": {
      "1": "他們來到厄克巴塔納，進入辣古耳家。撒辣迎接並問候他們，引他們入屋。",
      "2": "辣古耳對妻子厄得納說：「這少年酷似我表兄托比特！」",
      "3": "辣古耳問二人：「同胞們從何而來？」答：「我們是流徙尼尼微的納斐塔里後裔。」",
      "4": "又問：「可識我兄弟托比特？」答：「認識。」追問：「他安康否？」",
      "5": "答：「健在安康。」多俾亞說：「他正是家父。」",
      "6": "辣古耳躍起擁吻，涕泣不止，",
      "7": "祝福道：「你果真是誠實良善者的兒子！」聞托比特失明，悲痛落淚；",
      "8": "其妻厄得納與女撒辣亦同哭。眾人盛情款待，宰羊設宴。多俾亞對辣法耳說：「阿匝黎雅兄，請提路上所議之事。」",
      "9": "天使遂向辣古耳提親。辣古耳對多俾亞說：「且暢飲歡宴，",
      "10": "因你本當娶我女。然須坦言相告：",
      "11": "我曾將她許配七位同鄉，皆於洞房之夜喪命。但此刻請盡歡。」",
      "12": "多俾亞說：「在立約之前，我決不飲食。」辣古耳道：「依禮自今起娶她為妻吧！你屬至親，她歸於你。仁慈的天主必使你們事事順遂。」",
      "13": "遂召女撒辣，執其手交與多俾亞：「按梅瑟法律迎娶，攜她歸返你父家。」並為二人祝福。",
      "14": "喚妻厄得納取書卷，寫下婚書，加蓋印章。",
      "15": "眾人始入席。",
      "16": "辣古耳囑妻厄得納：「姊妹，預備另一房間，領她進去。」",
      "17": "妻依言帶女兒入內。她拭去女兒淚水，勸慰道：",
      "18": "「我兒寬心！願天地之主因你憂苦賜恩寵。女兒啊，務要堅強。」"
    },
    "8": {
      "1": "宴畢，眾人領多俾亞入洞房。",
      "2": "途中他憶起辣法耳之言，遂取香灰置魚心肝焚燒生煙。",
      "3": "惡魔嗅此煙味，遁逃至埃及極處，天使追擊綑綁之。",
      "4": "二人閉門後，多俾亞自榻起身道：「妹妹，請起！我們祈求上主憐憫。」",
      "5": "多俾亞祈禱：「我們祖先的天主，祢當受讚頌！祢聖名光耀永世。願諸天與萬物讚美祢！",
      "6": "祢造亞當，賜厄娃為伴，人類由此繁衍。祢曾言：『獨居不好，當造相稱助手。』",
      "7": "上主啊！我娶此妹非出私慾，乃秉誠實。求祢施恩，容我與她白首偕老。」",
      "8": "撒辣同應：「阿們。」是夜二人安眠。",
      "9": "辣古耳起身掘墳，",
      "10": "暗忖：「免得這少年也死。」",
      "11": "返回屋內，",
      "12": "囑妻厄得納：「遣婢女查看，若他死便秘密安葬。」",
      "13": "婢女開門見二人酣睡，",
      "14": "回報存活。",
      "15": "辣古耳頌讚天主：「天主啊！祢當受純全聖潔的讚美！願諸聖與萬有、天使與選民永頌祢名！",
      "16": "祢賜我喜樂，未如所懼，反施洪恩。",
      "17": "祢憐憫兩家獨子獨女，求主繼續施恩，賜他們健康喜樂！」",
      "18": "遂命僕人填平墳穴。",
      "19": "婚宴持續十四日。",
      "20": "辣古耳誓言未滿十四日不得離去，",
      "21": "囑其攜半數家產平安返父家，餘產待夫妻亡故後繼承。"
    },
    "9": {
      "1": "多俾亞召喚辣法耳說：",
      "2": "「阿匝黎雅兄！請帶一僕人與兩匹駱駝同行，前往瑪待辣傑斯城加巴耳處取回銀子，並邀他來赴婚宴。",
      "3": "因辣古耳立誓不許我離去。",
      "4": "家父日日計算歸期，若我遲延，必使他憂心如焚。」",
      "5": "辣法耳遂啟程，住宿加巴耳家，出示契據。加巴耳取出封緘的錢袋交予他。",
      "6": "二人清晨同行返抵婚宴。多俾亞為妻子祝福。"
    },
    "10": {
      "1": "托比特的父親天天計算著日子。待行期已滿仍未歸返，",
      "2": "他說：「豈被耽擱？或加巴耳已死，無人付款？」",
      "3": "他憂心忡忡。",
      "4": "其妻哭道：「我兒必已喪命，故此遲延。」終日哀哭：",
      "5": "「我兒啊！我何竟讓你離開，你是我眼中的光輝。」",
      "6": "托比特安慰：「安靜勿憂，他必平安。」",
      "7": "妻說：「莫騙我！我兒已不在人世了。」她每日到兒子離去的路上守望，白日不食，夜夜哀哭，直至婚宴十四日期滿。多俾亞對辣古耳說：「請遣我歸，父母已不望生還。」",
      "8": "岳父說：「留下，我派人向你父報平安。」",
      "9": "多俾亞堅持：「務請准我返家。」",
      "10": "辣古耳遂將女兒撒辣、半數家產、僕役與牲畜交託，",
      "11": "祝福道：「願天上的天主使你們一路平安，孩子們！盼我生前得見你們兒女。」",
      "12": "對女兒說：「孝敬公婆，他們即是你父母。願我聞你佳音。」吻別女兒。厄得納對多俾亞說：「親愛的弟兄！願天主領你平安歸來，容我見你們子女，在上主前歡欣。今將女兒託付你，切莫使她憂傷。」"
    },
    "11": {
      "1": "此後，多俾亞啟程，因天主使他旅程順利而讚美祂，並祝福辣古耳及其妻厄得納。隨後繼續前行，直至臨近尼尼微。",
      "2": "辣法耳對多俾亞說：「兄弟，豈忘令尊目盲？",
      "3": "我們當先趕在你妻子前頭，預備家中一切。",
      "4": "須攜帶魚的膽汁。」二人遂先行，犬隨其後。",
      "5": "安娜坐守路旁眺望兒歸。",
      "6": "遙見其子，對夫喊：「看哪！兒子與同伴回來了！」",
      "7": "辣法耳說：「多俾亞，你父將重見光明。",
      "8": "以魚膽汁敷其眼，刺痛時揉之，白膜自落，他便能見你。」",
      "9": "安娜奔前抱住兒子哭喊：「兒啊！既得見你，死而無憾！」母子相擁而泣。",
      "10": "托比特摸向門邊時險些摔倒，其子急趨扶持，",
      "11": "執父手將膽汁塗於其眼，慰言：「父親，放心。」",
      "12": "眼受刺激，托比特揉之，",
      "13": "白膜自眼角脫落，得見親兒，緊抱其頸。",
      "14": "泣曰：「天主當受讚頌！祢的聖名永享光榮！眾神聖天使亦當頌揚！",
      "15": "祢管教我亦施憐憫。今得見我兒多俾亞！」子欣然入室，述說在瑪待所歷奇事。",
      "16": "托比特喜至尼尼微城門迎媳，頌謝天主。路人見其復明皆驚異。",
      "17": "托比特當眾感恩，天主已施憐憫。近媳撒辣祝福道：「女兒，歡迎！願領你來此的天主受讚，你父母亦蒙福！」親族皆歡欣。",
      "18": "阿希加與其侄納達布前來，",
      "19": "多俾亞婚宴歡慶七日。"
    },
    "12": {
      "1": "托比特召其子多俾亞說：「我兒，當付與你同行者工價，並額外酬謝。」",
      "2": "子答：「父親，將所攜半數給他亦無妨。",
      "3": "因他護我平安歸來，醫治我妻，取回銀錢，更治癒您眼疾。」",
      "4": "老人道：「他本當得此。」",
      "5": "遂召天使說：「請取所攜之物的半數。」",
      "6": "後私召二人，諄諄教誨：「當讚美感謝天主，在眾人前尊崇祂的作為。頌主聖名、宣揚神工乃美事，切莫遲於感恩。",
      "7": "保守君王秘密為宜，然當顯揚天主榮耀作為。行善者不遇惡事。",
      "8": "祈禱配合齋戒、仁愛與正義乃善功。少有而持義勝於多行不義。施捨勝於積金。",
      "9": "善行救人脫免死亡，滌除諸罪。行施捨與正義者必得豐盛生命；",
      "10": "犯罪者乃自戕性命。",
      "11": "今向你們揭示隱秘：我曾言『宜守王秘，然當顯揚天主作為』。",
      "12": "當你與媳撒辣祈禱時，我將你們的哀禱呈於聖者座前。你埋葬死人時，我亦同在。",
      "13": "你毫不遲延離席安葬亡者，此善行豈能瞞我？我實與你同行。",
      "14": "如今天主遣我醫治你與你媳撒辣。",
      "15": "我乃辣法耳，七聖天使之一，負責將聖徒祈禱呈於至尊者前。」",
      "16": "二人驚懼俯伏於地。",
      "17": "天使說：「勿懼！願你們平安。當永世讚美天主。",
      "18": "我非憑己意而來，乃奉天主差遣。故當永遠頌主。",
      "19": "我與你們同在之日，未進飲食，你們所見實為異象。",
      "20": "現當感謝天主，因我將返覆命。當將此事錄於書卷。」",
      "21": "言畢隱沒不見。",
      "22": "二人遂頌揚天主偉大奇工，見證上主天使顯現。"
    },
    "13": {
      "1": "托比特作感恩詩讚頌說：「永遠生活的天主應受讚頌！祂的國度當受稱揚！",
      "2": "祂懲治亦施憐憫，使人降入陰府，也能使人復活。誰能逃脫祂的掌握？",
      "3": "以色列子孫啊！當在萬民中稱謝祂，因祂將我們分散列邦。",
      "4": "在那里宣揚祂的偉大，在眾生面前尊祂為至高上主——祂是我們的主，是我們永世的大父。",
      "5": "祂必因我們的罪過懲治，卻再度施憐憫，從你們流徙的萬民中召集我們。",
      "6": "若你們全心歸向祂，誠實行於祂前，祂必轉面垂顧。看祂將如何待你們！當盡口舌稱謝，讚頌公義的上主，尊崇萬世的君王。我在被擄之地感謝祂，向罪惡的國民宣揚祂的威能尊嚴。罪人們啊！回頭行義吧！誰知祂是否會悅納並施憐憫？",
      "7": "我頌揚我的天主，心靈尊崇天上君王，因祂的偉大歡欣。",
      "8": "眾人當在耶路撒冷述說，在那裡稱謝祂：",
      "9": "聖城耶路撒冷啊！祂必因你子孫的作為懲治你，卻要再度憐憫義人的後裔。",
      "10": "當以善行稱謝上主，讚美萬世君王，願祂的居所再次在喜樂中建於你內，使俘虜歡欣，永愛困苦之人。",
      "11": "萬民將從遠方攜禮物來歸上主聖名，獻禮於天上君王。萬世萬代必在你內歡歌讚頌。",
      "12": "凡憎惡你的必受詛咒，永愛你的必蒙降福。",
      "13": "為義人的子孫歡欣雀躍吧！他們必被聚集，讚頌公義的上主。",
      "14": "愛你的人有福了！必因你的平安歡喜。為你受罰而哀傷的人有福了！見你榮耀必得歡欣，直到永遠。",
      "15": "我靈當讚頌偉大君王天主。",
      "16": "看哪！耶路撒冷將以藍寶石、翡翠、珍玉建造，城牆戍樓以純金築就，",
      "17": "街道鋪以綠玉石、紅寶石與敖非爾美石。",
      "18": "一切街巷齊聲歡呼：阿肋路亞！讚美說：願高舉你於永世的天主受讚頌！」"
    },
    "14": {
      "1": "托比特頌謝完畢。",
      "2": "他五十八歲失明，八年後復明。此後力行施捨，愈發敬畏上主、常懷感恩。",
      "3": "年邁時召兒與六孫來前，囑咐：「我兒，帶你眾子來。我已老邁，行將離世。",
      "4": "當往瑪代，因我確信先知約納論尼尼微必傾覆的預言。瑪代暫得平安，而同胞將從福地分散。耶路撒冷將成荒場，天主聖殿被焚，荒涼一時。",
      "5": "天主必再施憐憫，領他們歸回重建聖殿，然不及昔日之宏偉，直待時代圓滿。其後從流徙之地歸返，榮耀重建耶京，聖殿將按先知所言永立輝煌。",
      "6": "萬民將真心敬畏上主，棄絕偶像。",
      "7": "列國稱頌上主，祂的子民感恩。上主必提拔子民，凡以真理正義愛主者將喜樂，廣施憐憫於同胞。",
      "8": "我兒當離尼尼微，因先知約納預言必將應驗。",
      "9": "務要遵守法律誡命，行仁義之事，方得昌順。",
      "10": "當依禮安葬我與你母，勿留尼尼微。我兒！看納達布如何待養父阿希加——恩將仇報使其陷黑暗。阿希加蒙救，納達布自食惡果墜入幽冥。默納捨因施捨脫免死網，納達布卻陷網滅亡。",
      "11": "我兒當思仁愛之功、正義之救。」言畢氣絕於床，享壽一百五十八歲。多俾亞以隆重葬禮安葬。",
      "12": "安娜去世後，與父同葬。多俾亞攜妻兒赴瑪代厄克巴塔納岳父辣古耳處，",
      "13": "享尊榮而終，厚葬岳父母並繼承其產業與父托比特家業。",
      "14": "逝於瑪代厄克巴塔納，享年一百二十七歲。",
      "15": "生前聞尼尼微遭拿步高與阿哈隨魯攻陷，臨終為此歡欣。"
    }
  }
}